[
  {
    "Fach": "Finanzrecht",
    "Frage": "Was regelt grundsätzlich die Finanzverfassung bzw. der Finanzausgleich?",
    "Richtige Antwort": [
      "Die grundlegenden Regeln für die finanziellen Beziehungen zwischen Bund, Ländern und Gemeinden werden im F-VG 1948 geregelt.",
      "Das Finanzausgleichsgesetz konkretisiert die Aufteilung der Abgaben zw. den Gebietskörperschaften und die Zuständigkeiten."
    ],
    "Falsche Antwort": [
      "Die Grundrechte der Bürgerinnen und Bürger.",
      "Die Aufgabenverteilung zwischen Parlament und Regierung.",
      "Die Wahlordnung auf Landesebene."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das Mischsystem?",
    "Richtige Antwort": [
      "Die Gebietskörperschaften erhalten sowohl eigene Einnahmen als auch Mittel vom Zentralstaat."
    ],
    "Falsche Antwort": [
      "Nur Gemeinden erheben Steuern.",
      "Alle Abgaben werden zentral verwaltet.",
      "Die Gebietskörperschaften finanzieren sich ausschließlich über Kredite."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das Verbundsystem?",
    "Richtige Antwort": [
      "Die Finanzierung erfolgt ausschließlich aus gemeinschaftlichen Steuern des Zentralstaates."
    ],
    "Falsche Antwort": [
      "Die Finanzierung basiert primär auf privaten Investitionen und direkten Beiträgen der Bürger.",
      "Es handelt sich um ein System, bei dem die Bundesländer unabhängig vom Zentralstaat ihre eigenen Steuern erheben.",
      "Das Verbundsystem bedeutet, dass internationale Geldgeber die Hauptfinanzierungsquelle darstellen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das Trennsystem?",
    "Richtige Antwort": [
      "Die einzelnen Gebietskörperschaften (Bund, Länder, Gemeinden) als öffentliche Auftgabenträger finanzieren sich voneinander unabhängig."
    ],
    "Falsche Antwort": [
      "Die Gebietskörperschaften teilen sich die Steuereinnahmen aus allen Quellen gleichmäßig auf.",
      "Im Trennsystem werden Steuern ausschließlich auf Bundesebene erhoben und dann an Länder und Gemeinden verteilt.",
      "Das Trennsystem beschreibt die zentrale Finanzverwaltung, bei der alle Steuereinnahmen durch eine einzige nationale Behörde verwaltet werden."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das Mischsystem?",
    "Richtige Antwort": [
      "Die einzelnen Gebietskörperschaften erhalten sowohl eigene Einnahmen als auch Mittel des Übergeordneten Instanzen (Z.B. Österreich)"
    ],
    "Falsche Antwort": [
      "Das Mischsystem ist eine Methode der Buchführung, die sowohl Elemente der doppelten als auch der einfachen Buchhaltung kombiniert.",
      "Unter dem Mischsystem versteht man die gleichmäßige Verteilung von Steuereinnahmen zwischen allen Bundesländern ohne zusätzliche Finanzhilfen von übergeordneten Instanzen.",
      "Das Mischsystem bezeichnet eine spezielle Form der Finanzierung öffentlicher Projekte, bei der private und öffentliche Mittel in gleichem Umfang genutzt werden."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Welches System der Abgabenteilung kommt in Österreich zur Anwendung?",
    "Richtige Antwort": [
      "Das Mischsystem"
    ],
    "Falsche Antwort": [
      "Das Trennsystem",
      "Das Verbundsystem",
      "Das Zentralisationssystem"
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist die Finanzverfassung?",
    "Richtige Antwort": [
      "Das Finanzverfassungsgesetz wurde im Jahr 1948 in Kraft gesetzt und gilt dauerhaft / unbefristet / für unbestimmte Zeit.",
      "Dieses Finanzverfassungsgesetz regelt die Zuständigkeiten des Bundes und der Länder auf dem Gebiet des Abgabenwesens.",
      "Es legt abstrakt die einzelnen Abgabentypen fest (ausschließliche Bundes- bzw. Landes- bzw. Gemeindeabgaben, gemeinschaftliche Abgaben, Zuschlagsabgaben etc.)"
    ],
    "Falsche Antwort": [
      "Die Finanzverfassung wurde im Jahr 2000 reformiert, um den EU-Richtlinien zu entsprechen und beinhaltet die Einführung einer EU-weiten Steuer.",
      "Nach der Finanzverfassung dürfen die Gemeinden autonom über die Höhe der Bundessteuern entscheiden.",
      "Die Finanzverfassung sieht vor, dass der Bundesrat alleinige Autorität über die Verteilung der Steuereinnahmen zwischen den Bundesländern hat."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist der Finanzausgleich?",
    "Richtige Antwort": [
      "Finanzausgleich = ein befristetes, einfaches Bundesgesetz",
      "Der Finanzausgleich regelt konkret für eine jeweils bestimmte Zeitspanne die finanziellen Beziehungen zwischen Bund, Länder und Gemeinden (Gebietskörperschaften), nämlich die konkrete Verteilung der Abgaben und Steuererträge"
    ],
    "Falsche Antwort": [
      "Der Finanzausgleich ist ein zentrales Element jedes Bundesstaates und sollen die öffentlichen Einnahmen (Abgaben) dorthin gelenkt werden, „wo sie gebraucht werden“."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was sind die Grundsätze der Finanzverfassung und was bedeutet sie?",
    "Richtige Antwort": [
      "Grundsatz der eigenen Kostentragung, die Kompetenz-Kompetenz, das Legalitätsprinzip, das Sachlichkeitsgebot: Grundsatz der Finanzausgleichsgerechtigkeit"
    ],
    "Falsche Antwort": [
      "Grundsatz der fiskalischen Autonomie, das Prinzip der Mindestbesteuerung, das Flexibilitätsprinzip, das Gebot der Finanzneutralität.",
      "Prinzip der uneingeschränkten Staatsverschuldung, das Gleichgewichtsprinzip, das Transparenzgebot, das Prinzip der Währungsstabilität.",
      "Regel der progressiven Besteuerung, das Prinzip der Zentralisierung der Finanzgewalt, das Solidaritätsprinzip, das Gebot der Steuerharmonisierung."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Der Grundsatz der eigenen Kostentragung bedeutet …",
    "Richtige Antwort": [
      "Die Pflicht der Kostentragung trifft die Gebietskörperschaft welche mit des Vollziehung betraut wurde.",
      "Der Bund und die überigen Gebietskörperschaften tragen den Aufwand, der sich aus der Besorgung ihrer Aufgaben ergibt selbst."
    ],
    "Falsche Antwort": [
      "Die Kosten werden ausschließlich vom Bund getragen, unabhängig davon, welche Gebietskörperschaft die Aufgaben vollzieht.",
      "Die Kostenverteilung erfolgt proportional zur Einwohnerzahl der jeweiligen Gebietskörperschaften.",
      "Die Kostentragung für öffentliche Aufgaben wird durch private Sponsoren sichergestellt."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Der Grundsatz der Kompetenz-Kompetenz bedeutet …",
    "Richtige Antwort": [
      "Unter Kompetenz-Kompetenz versteht man im Wesentlichen die Befugnis einer Instanz, über die Zuständigkeiten selbst verbindlich zu entscheiden.",
      "Die Bundesgesetzgebung regelt die Verteilung der Besteuerungsrechte und Abgabenerträge zwischen dem Bund, den Ländern und Gemeinden. Dem Bund kommt somit die oberste Zuständigkeit (Kompetenz-Kompetenz) auf dem Gebiet des Finanzausgleiches durch das Recht auf Regelung der Mittelbeschaffung für die nachgeordneten Gebietskörperschaften zu."
    ],
    "Falsche Antwort": [
      "Die Kompetenz-Kompetenz bezieht sich auf die Fähigkeit eines Bundeslandes, über die eigenen Finanzen hinaus auch direkt die finanziellen Angelegenheiten der benachbarten Bundesländer zu regulieren.",
      "Unter Kompetenz-Kompetenz versteht man die Einschränkung der Bundesregelungskompetenz durch die direkte Übertragung aller finanzrechtlichen Entscheidungsbefugnisse auf die kommunale Ebene.",
      "Der Grundsatz der Kompetenz-Kompetenz impliziert, dass internationale Gesetze und Vorschriften Vorrang vor nationalen Regelungen zum Finanzausgleich haben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Das Legalitätsprinzip besagt … ",
    "Richtige Antwort": [
      "Öffentliche Abgaben dürfen nur aufgrund von Gesetzen erhoben werden.",
      "Das entspricht dem Art. 18 B-VG, wonach die gesamte staatliche Verwaltung nur aufgrund von Gesetzen erfolgen darf (Legalitätsprinzip)."
    ],
    "Falsche Antwort": [
      "Öffentliche Abgaben können aufgrund von Verordnungen oder Beschlüssen lokaler Behörden erhoben werden.",
      "Das Legalitätsprinzip erlaubt es der Exekutive, in Notfällen finanzielle Mittel ohne gesetzliche Grundlage zu erheben.",
      "Gemäß dem Legalitätsprinzip dürfen staatliche Behörden Steuern nach eigenem Ermessen festlegen und erheben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Das Sachlichkeitsgebot bzw. der Grundsatz der Finanzausgleichsgerechtigkeit besagt …",
    "Richtige Antwort": [
      "Die Verteilung der Besteuerungsrechte und der Abgabenerträge auf die Gebietskörperschaften müssen in Übereinstimmung mit der Verteilung der Lasten der öffentlichen Verwaltung erfolgen.",
      "Die Grenzen der Leistungsfähigkeit der beteiligten Gebietskörperschaften dürfen nicht überschritten werden.",
      "Finanzstarke Regionen sollen nicht übermäßig belastet werden, während finanzschwache Regionen ausreichend unterstützt werden sollen."
    ],
    "Falsche Antwort": [
      "Die Verteilung der Besteuerungsrechte richtet sich ausschließlich nach der wirtschaftlichen Leistungsfähigkeit der Privatwirtschaft in den jeweiligen Gebietskörperschaften.",
      "Finanzschwache Regionen müssen ihre Ausgaben selbstständig an ihre Einnahmen anpassen, ohne auf zusätzliche Unterstützung zu hoffen.",
      "Der Grundsatz der Finanzausgleichsgerechtigkeit erfordert eine gleichmäßige Steuerlast für alle Bürger, unabhängig von ihrem Wohnort."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist eine Abgabe?",
    "Richtige Antwort": [
      "Die Abgabe ist ein Oberbegriff für Beiträge, Gebühren und Steuern.",
      "Eine Geldleistung, die durch einen hoheitlichen Verwaltungsakt zur Erzielung von Einkünften für ein öffentl. Gemeinwesen auferlegt und von einer Behörde vorgeschrieben wird."
    ],
    "Falsche Antwort": [
      "Eine Abgabe ist eine freiwillige Zahlung an öffentliche Institutionen, die vor allem für gemeinnützige Zwecke verwendet wird.",
      "Abgaben sind ausschließlich finanzielle Unterstützungen, die Bürger an den Staat zahlen, um direkte Gegenleistungen wie Beratung oder Unterstützung zu erhalten.",
      "Eine Abgabe ist ein finanzieller Beitrag, der nur von Unternehmen erhoben wird, um die Infrastruktur und öffentliche Dienste zu finanzieren."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was versteht man Abgaben- bzw. Ertragshoheit?",
    "Richtige Antwort": [
      "Unter Abgabenhoheit versteht man das Rechteiner Gebietskörperschaft, Abgaben inhaltlich zu regeln. Sie liegt in Österreich primär beim Bund und den Ländern.",
      "Unter Ertragshoheit versteht man das Recht über den Ertrag dieser Abgaben autonom verfügen zu können."
    ],
    "Falsche Antwort": [
      "Unter Abgabenhoheit versteht man die Pflicht einer Gebietskörperschaft, Abgaben von anderen Körperschaften zu erheben. Diese Verantwortung liegt in Österreich ausschließlich bei den Gemeinden.",
      "Unter Ertragshoheit versteht man die Verpflichtung des Staates, die Erträge aus Abgaben direkt an internationale Organisationen weiterzuleiten, um globale Projekte zu finanzieren.",
      "Unter Abgabenhoheit versteht man die gemeinsame Fähigkeit von Bund, Ländern und Gemeinden, Abgaben ohne spezifische gesetzliche Grundlage zu erheben und zu verwalten."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Welche Abgabentypen gibt es nach der Finanzverfassung?",
    "Richtige Antwort": [
      "(1) Ausschließliche Bundesabgaben deren Ertrag ganz dem Bund zufließen. (2) Zwischen Bund und Ländern geteilte Abgaben an deren Ertrag Bund und Länder (Gemeinden) beteiligt sind. (3) Ausschließliche Landesabgaben, deren Ertrag ganz den Ländern zufließt. (4) Zwischen Ländern und Gemeinden geteilte Abgaben, an deren Ertrag Länder und Gemeinden beteiligt sind. (5) Ausschließliche Gemeindeabgaben, deren Ertrag ganz den Gemeinden zufließt.",
      "Zu den geteilten Abgaben zählen: (1) Gemeinschaftliche Bundesabgaben, die vom Bund erhoben werden und die Länder Ertragsanteile bekommen und (2) Zuschlagsabgaben (=Stammabgabe des Bundes, Zuschläge an Länder)"
    ],
    "Falsche Antwort": [
      "Es gibt ausschließlich Bundesabgaben, deren Ertrag zwischen dem Bund und den Ländern aufgeteilt wird, ohne spezifische Abgaben für Länder oder Gemeinden.",
      "Alle Abgabentypen werden sowohl vom Bund als auch von den Ländern gemeinsam verwaltet und die Erträge werden gleichmäßig auf Bund, Länder und Gemeinden verteilt.",
      "Die Hauptkategorien der Abgaben umfassen nur Bundes- und Gemeindeabgaben, wobei die Länder keine eigenen Abgaben erheben dürfen und ausschließlich von Bundesmitteln finanziert werden."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Wie hoch ist in etwa das Abgabenaufkommen an den einzelnen Abgaben?",
    "Richtige Antwort": [
      "(1) Ausschließliche Bundesabgaben: 2022 rd. 8,9 Mrd. (2) Geteilte Abgaben zwischen Bund und Ländern (Gemeinden): 2023 rd. 104 Mrd. (3) Landesabganeben: 2022 rd. 1,4 Mrd (4) Gemeindeabgaben: 2021 rd. 6,4 Mrd.",
      "Der größte Teil des gesamten Abgabenaufkommens mit 104 Mrd Eurofällt  in Österreich unter die geteilten Abgaben."
    ],
    "Falsche Antwort": [
      "(1) Ausschließliche Bundesabgaben: 2022 rd. 12,5 Mrd. (2) Geteilte Abgaben zwischen Bund und Ländern (Gemeinden): 2023 rd. 80 Mrd. (3) Landesabgaben: 2022 rd. 2 Mrd. (4) Gemeindeabgaben: 2021 rd. 7,2 Mrd.",
      "(1) Ausschließliche Bundesabgaben: 2022 rd. 10 Mrd. (2) Geteilte Abgaben zwischen Bund und Ländern (Gemeinden): 2023 rd. 87 Mrd. (3) Landesabgaben: 2022 rd. 1,9 Mrd. (4) Gemeindeabgaben: 2021 rd. 5,5 Mrd.",
      "(1) Ausschließliche Bundesabgaben: 2022 rd. 9,5 Mrd. (2) Geteilte Abgaben zwischen Bund und Ländern (Gemeinden): 2023 rd. 95 Mrd. (3) Landesabgaben: 2022 rd. 2,3 Mrd. (4) Gemeindeabgaben: 2021 rd. 6,9 Mrd."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Zählen folgende Abgaben zu den Bundes-, Landes- oder Gemeindeabgaben? (.) Umsatzsteuer, Einkommenssteuer inkl. Lohnsteuer, Körperschaftsteuer, Veranl. Eink.st., Mineralölsteuer, KEST I, motorbezogene Versicherungssteuer, Tabaksteuer, Grunderwerbssteuer, Versicherungssteuer, KEST II, Kapitalverkehrssteuern, Eletrizitätsabgabe, Erdgasabgabe, Bier-, Wein-, Alkoholsteuer",
    "Richtige Antwort": [
      "Die Abgaben zählen zu den gemeinschaftlichen Bundesabgaben."
    ],
    "Falsche Antwort": [
      "Die Abgaben zählen zu den gemeinschaftlichen Landesabgaben.",
      "Die Abgaben zählen zu den gemeinschaftlichen Gemeindeabgaben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Landes- und Rundfunkabgaben, Kurabgabe, Tourismusinteressentenbeitrag, Landesverwaltungsabgaben, Feuerschutzabgabe, Jagd- und Fischereikarten zälen zu welchem Abgabentyp?",
    "Richtige Antwort": [
      "Die Abgaben zählen zu den gemeinschaftlichen Landesabgaben."
    ],
    "Falsche Antwort": [
      "Die Abgaben zählen zu den gemeinschaftlichen Bundesabgaben.",
      "Die Abgaben zählen zu den gemeinschaftlichen Gemeindeabgaben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Nächtigungsabgabe, Grundsteuer, Kommunalsteuer, Abgabe Haltung Tiere, Vergnügungssteuer, Zweitwohnsitzabgabe, Wohnbauförderungsbeitrag zählen zu welchem Abgabentyp?",
    "Richtige Antwort": [
      "Die Abgaben zählen zu den gemeinschaftlichen Gemeindeabgaben."
    ],
    "Falsche Antwort": [
      "Die Abgaben zählen zu den gemeinschaftlichen Bundesabgaben.",
      "Die Abgaben zählen zu den gemeinschaftlichen Landesabgaben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Wer darf nach der Finanzverfassung in welchem Ausmaß eigene Abgaben erfinden?",
    "Richtige Antwort": [
      "Bund, Länder (mit Einschränkungen), Gemeinden nur mit gesonderter Ermächtigung durch Bund/Länder",
      "Länder dürfen eigene Abgaben erfinden, sind aber mehrfach stark eingeschränkt.",
      "Gemeinden können nicht direkt auf Bsis der Finanzverfassung eigene Abgaben erfinden. Sie brauchen Bundes- und Landesgesetze, damit sie Abgaben einheben dürfen."
    ],
    "Falsche Antwort": [
      "Alle Bundesländer haben die gleichen Befugnisse, ohne Einschränkungen eigene Abgaben zu erheben, wie der Bund.",
      "Gemeinden können eigenständig und unabhängig von Bundes- oder Landesgesetzen neue Abgaben erfinden und einheben.",
      "Der Bund hat keine direkten Befugnisse, neue Abgaben zu erfinden, diese Rechte liegen ausschließlich bei den Ländern und Gemeinden."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das Einspruchsrecht des Bundesregierung im Abgabenbereich?",
    "Richtige Antwort": [
      "Bundesregierung hat bei Abgabengesetzen der Länder die Möglichkeit diese durch Einspruch zu Fall zu bringen.",
      "Besteht Gefährdung von Bundesinteressen, kann die Bundesregierung gegen einen Gesetzesbeschluss innerhalb von 8 Wochen nach dem Tag, an dem der Gesetzesbeschluss beim Bundeskanzleramt eigelangt ist, begründet verhindert werden."
    ],
    "Falsche Antwort": [
      "Die Bundesregierung kann bei jeder Form von Steuererhebungen der Länder jederzeit Einspruch erheben, ohne dass eine Begründung erforderlich ist.",
      "Das Einspruchsrecht der Bundesregierung ermöglicht es, Abgabenbeschlüsse der Länder ohne zeitliche Beschränkung rückwirkend zu annullieren.",
      "Wenn ein Landesgesetz die Abgabenstruktur betrifft, muss die Bundesregierung vor der Verabschiedung des Gesetzes zustimmen, um dessen Gültigkeit zu gewährleisten."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was sind Finanzzuweisungen bzw. Transfers?",
    "Richtige Antwort": [
      "Finanzzuweisungen sind neben den Abgaben die wichtigste Einnahmequelle für Länder und Gemeinden.",
      "Im F-VG wird bei den Finanzzuweisungen (= Transfers oder Transferzahlungen) zwischen Schlüsselzuweisungen und Bedarfszuweisungen unterschieden."
    ],
    "Falsche Antwort": [
      "Finanzzuweisungen sind hauptsächlich international ausgerichtete Finanzhilfen, die Staaten zur Unterstützung der wirtschaftlichen Entwicklung in Schwellenländern bereitstellen.",
      "Transfers beziehen sich ausschließlich auf private Zuwendungen zwischen Unternehmen und haben keine Bedeutung für öffentliche Haushalte.",
      "Im Finanzverwaltungsgesetz (F-VG) werden Finanzzuweisungen als unzulässige staatliche Beihilfen angesehen, die den Wettbewerb verzerren."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was versteht man unter Schlüsselzuweisungen?",
    "Richtige Antwort": [
      "Die Zuweisungen werden nach einem festen Schlüssel (z.B. Volkszahl) gewährt.",
      "Damit sollen finanzschwächere Gemeinden unterstützt werden."
    ],
    "Falsche Antwort": [
      "Schlüsselzuweisungen sind direkte Steuererhebungen, die von Gemeinden autonom festgelegt werden können.",
      "Sie bezeichnen spezielle Bundesmittel, die ausschließlich für den Ausbau der Infrastruktur in Großstädten verwendet werden dürfen.",
      "Schlüsselzuweisungen sind internationale Finanzhilfen, die zur Förderung von Entwicklungsländern eingesetzt werden."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was versteht man unter Bedarfszuweisungen?",
    "Richtige Antwort": [
      "Die Bedarfszuweisungen werden als Instrument der Feinverteilung zum Ausgleich eines Speziellen Bedarfs gewährt. "
    ],
    "Falsche Antwort": [
      "Bedarfszuweisungen sind direkte Steuererhebungen von Bund und Ländern zur Finanzierung von Infrastrukturprojekten.",
      "Unter Bedarfszuweisungen versteht man die automatische Zuweisung von EU-Fördermitteln an Mitgliedstaaten basierend auf deren Wirtschaftsleistung.",
      "Bedarfszuweisungen sind festgelegte Budgetposten im Haushaltsplan, die ausschließlich für die Deckung von Verwaltungskosten verwendet werden dürfen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Es gibt Finanzzuweisungen …",
    "Richtige Antwort": [
      "des Bundes an die Länder und Gemeinden",
      "der Länder and die Gemeinden."
    ],
    "Falsche Antwort": [
      "der Europäischen Union direkt an Bundesbürger.",
      "der Gemeinden an internationale Organisationen.",
      "des Bundes direkt an einzelne Bürgerinnen und Bürger."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Das derzeitig getende Finanzausgleichsgesetz …",
    "Richtige Antwort": [
      "… ist ein einfaches Bundesgesetz …",
      "… stammt vom 1. Jänner 2024 und gilt bis 31. Dezember 2028"
    ],
    "Falsche Antwort": [
      "… wurde durch eine Volksabstimmung am 1. Juli 2023 verabschiedet.",
      "… ist eine Verordnung der Europäischen Union.",
      "… wurde unbefristet beschlossen und benötigt keine regelmäßige Erneuerung."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Wer führt die Verhandlungen zum Finanzausgleich bzw. wer sind die Finanzausgleichspartner?",
    "Richtige Antwort": [
      "Die Finanzausgleichspartner sind Bund, Länder und Gemeinden.",
      "Die Verhandlungen werden geführt vom Finanzministerium (für den Bund), der Landesfinanzreferentenkonferenz (für die Länder) und dem Städte- und Gemeindebund (für Städte und Gemeinden)."
    ],
    "Falsche Antwort": [
      "Die Finanzausgleichspartner sind ausschließlich die Bundesministerien für Finanzen und Wirtschaft.",
      "Die Verhandlungen zum Finanzausgleich werden ausschließlich durch die Europäische Zentralbank geführt.",
      "Der Finanzausgleich wird verhandelt zwischen den Bundesländern und den Hauptstadtregionen, ohne Beteiligung des Bundes."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist der vertikale Finanzausgleich?",
    "Richtige Antwort": [
      "Der vertikale Finanzausgleich regelt die Beziehungen finanzausgleichsrechtlicher Art von Gebietskörperschaften verschiedener Ebenen, also zwischen Bund und Ländern bzw. Gemeinden oder zwischen Ländern und Gemeinden.",
      "Die vertikale Verteilung wird auch Oberverteilung genannt."
    ],
    "Falsche Antwort": [
      "Der vertikale Finanzausgleich beschreibt das Prinzip der Selbstfinanzierung von Gebietskörperschaften, indem sie eigenständig Steuern erheben, ohne finanzielle Zuweisungen von anderen Ebenen zu erhalten.",
      "Der vertikale Finanzausgleich bezieht sich auf den Finanzausgleich zwischen privaten Sektoren und der öffentlichen Hand, insbesondere in Bezug auf Subventionen und Steuervorteile für Unternehmen.",
      "Der vertikale Finanzausgleich ist ein System, das die gleichmäßige Verteilung von EU-Fonds auf die Mitgliedsstaaten sicherstellt, um eine harmonisierte wirtschaftliche Entwicklung innerhalb der Europäischen Union zu fördern."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist der horizontale Finanzausgleich?",
    "Richtige Antwort": [
      "Der horizontale Finanzausgleich regelt die finanzausgleichsrechtlichen Beziehungen zwischen Gebietskörperschaften der gleichen Ebene, also zwischen Gemeinden untereinander oder zwischen Ländern untereinander.",
      "Die horizontale Verteilung wird auch Unterverteilung genannt."
    ],
    "Falsche Antwort": [
      "Der horizontale Finanzausgleich bezieht sich auf die direkte finanzielle Unterstützung des Bundes an die Länder und Gemeinden ohne spezifische Auflagen hinsichtlich der Verwendung der Mittel.",
      "Der horizontale Finanzausgleich ist ein Mechanismus, durch den die Europäische Union direkte Finanzhilfen an Mitgliedstaaten verteilt, basierend auf deren Wirtschaftsleistung.",
      "Der horizontale Finanzausgleich beschreibt die Redistribution von Steuereinnahmen von reicheren zu ärmeren Staaten innerhalb eines föderalen Systems, um nationale Wohlstandsunterschiede zu minimieren."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was sind Ertragsanteile?",
    "Richtige Antwort": [
      "Die jeweiligen Anteile von Bund, Ländern und Gemeinden an den Steuermitteln werden als „Ertragsanteile“ bezeichnet.",
      "Dabei geht es jährlich um mehr als € 100 Mrd. die etwa nach dem Schlüssel 2/3 Bund und 1/3 Länder und Gemeinden verteilt werden."
    ],
    "Falsche Antwort": [
      "Ertragsanteile sind die Anteile eines Unternehmens, die als Dividenden an die Aktionäre ausgezahlt werden.",
      "Ertragsanteile bezeichnen die Prozentsätze, zu denen Gewinne aus Kapitalanlagen zwischen verschiedenen Anlageklassen aufgeteilt werden.",
      "Ertragsanteile sind die prozentualen Anteile an den Zinsgewinnen, die Kreditinstitute an ihre Kunden in Form von Sparzinsen weitergeben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was sind Vorwegabzüge?",
    "Richtige Antwort": [
      "Unter Vorwegabzügen versteht man zweckbestimmte Abzüge von den gemeinschaftlichen Bundesausgaben vor dem Aufteilungsverfahren, bzw. vor der horizontalen Aufteilung.",
      "Ein wichtiger Vorwegabzug ist der EU-Beitrag, aber auch Vorwegabzüge für Familienlastenausgleichsfond, Katastrophenfonds, Pflegefonds.",
      "Der Abgabenertrag nach Abzug der Vorwegabzüge wird als „Nettoaufkommen“ bezeichnet."
    ],
    "Falsche Antwort": [
      "Vorwegabzüge sind Steuererleichterungen, die jedem Steuerzahler vor der Einkommensberechnung gewährt werden, um bestimmte persönliche und berufliche Ausgaben abzudecken.",
      "Unter Vorwegabzügen versteht man die direkten Abzüge von den Steuereinnahmen jedes Bundeslandes, die ausschließlich für Bildung und Gesundheitswesen verwendet werden.",
      "Vorwegabzüge sind Frühbucherrabatte auf Steuerschulden, die gewährt werden, wenn Steuererklärungen vor einem bestimmten Datum eingereicht werden."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Welche Aussage ist richtig?",
    "Richtige Antwort": [
      "Oberverteilung = vertikale Verteilung! Sie regelt die Verteilung der Erträge der gemeinschaftlichen Bundesabgaben auf die 3 Gebietskörperschaftsebenen (Bund, Länder, Gemeinden) und stellt das Kernstück des Finanzausgleichs dar! Das Nettoaufkommen (= Erträge der gemeinschaftlichen Bundesabgaben minus Vorwegabzüge) wird aufgeteilt:(.) 2/3 Bund (67,934%)(.) 1/3 Land (20,217%) und Gemeinden (11,849%)",
      "Unterverteilung = horizontale Verteilung! Die Länder- und Gemeindeertragsanteile werden auf Land und Gemeinden bundesländerweise verteilt, wobei teilweise fixe Prozentsätze, teilweise die Verteilungskriterien „Volkszahl“, „abgestufter Bevölkerungsschlüssel“ sowie das länderweise Aufkommen der betreffenden oder einer anderen Steuer angewendet werden. Verteilungskriterien: \\n (.) Nach abgestuften Bevölkerungsschlüssel (gewichtige Einwohnerzahl) (.) Nach Fixschlüssel (historisch bedingte fixe Aufteilungsverhältnisse nach Bundesländern) (.) Nach Volkszahl (Aufteilung nach dem länderweisen Anteil an der Einwohnerzahl) (.) Örtliches Aufkommen (länderweises Aufkommen an Grunderwerbssteuer, Bodenwertabgabe und Spielbankabgabe)",
      "Da wichtigste Aufteilungskriterium bei der Unterverteilung der Länderanteile ist die Volkszahl, bei den Ertragsanteilen der Gemeinden ist es der \"abgestufte Bevölkerungsschlüssel\"."
    ],
    "Falsche Antwort": [
      "Oberverteilung = horizontale Verteilung! Sie betrifft die Aufteilung der Erträge von direkten Steuern zwischen Bund, Ländern und Gemeinden nach einem einfachen Schlüssel, der lediglich die Einwohnerzahl berücksichtigt. Das Nettoaufkommen wird zu gleichen Teilen auf Bund, Länder und Gemeinden verteilt.",
      "Bei der Unterverteilung werden die Ertragsanteile der Länder und Gemeinden ausschließlich nach dem Prinzip des örtlichen Aufkommens verteilt, ohne Berücksichtigung anderer Kriterien wie Bevölkerungsschlüssel oder historische Verteilungsschlüssel.",
      "Die Unterverteilung beinhaltet die gleiche Verteilungsquote für alle Bundesländer, unabhängig von Bevölkerungszahl oder ökonomischer Leistung, um eine gleichberechtigte finanzielle Unterstützung sicherzustellen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist der Abgestufte Bevölkerungsschlüssel? ",
    "Richtige Antwort": [
      "Eine Gewichtung der Einwohnerzahl durch Multiplikation mit einem Vervielfacher. Der Vervielfacher steigt mit der Einwohnerklasse, wodurch größere Gemeinden pro Kopf mehr erhalten als kleinere."
    ],
    "Falsche Antwort": [
      "Ein spezielles Verfahren zur Ermittlung der Steuereinnahmen einer Gemeinde, das auf dem Durchschnittseinkommen der Einwohner basiert.",
      "Eine Methode zur gerechten Verteilung von Bundesmitteln, die ausschließlich auf der geografischen Größe einer Gemeinde basiert.",
      "Ein statistisches Verfahren zur Berechnung der Arbeitslosenquote in verschiedenen Städten, das Alter und Bildungsniveau der Bevölkerung berücksichtigt."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das wichtigste Verteilungskriterium bei den Ertragsanteilen der Länder?",
    "Richtige Antwort": [
      "Die Volkszahl"
    ],
    "Falsche Antwort": [
      "Das Bruttoinlandsprodukt der Länder",
      "Die Landesfläche",
      "Die Arbeitslosenquote des Landes"
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das wichtigste Verteilungskriterium bei den Ertragsanteilen der Gemeinden?",
    "Richtige Antwort": [
      "Der abgestufte Bevölkerungsschlüssel"
    ],
    "Falsche Antwort": [
      "Die regionale Wirtschaftsleistung",
      "Der lokale Immobilienwert",
      "Die Arbeitslosenquote der Gemeinde"
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was sind Transfers im Finanzausgleich?",
    "Richtige Antwort": [
      "Darunter versteht man im Wesentlichen Finanzströme zwischen den Gebietskörperschaften abseits der Verteilung der gemeinschaftlichen Bundesabgaben."
    ],
    "Falsche Antwort": [
      "Transfers im Finanzausgleich bezeichnen die direkten Steuerzahlungen von Bürgern an die lokale Gebietskörperschaft.",
      "Unter Transfers im Finanzausgleich versteht man die privatwirtschaftlichen Investitionen in öffentliche Projekte, die durch steuerliche Anreize gefördert werden.",
      "Transfers im Finanzausgleich sind die Übertragung von Finanzmitteln von der Zentralbank an internationale Organisationen zur globalen Entwicklungsförderung."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Zu diesen Transfers gehören wesentlich die Finanzzuweisungen und Zuschüsse. \\n Welche Transfers gibt es ...",
    "Richtige Antwort": [
      "Transfers des Bundes: Zuteilung von Finanzzuweisungen und Zuschüssen des Bundes auf Länder und Gemeinden.",
      "Transfers Länder und Gemeinden: Umlagen von den Gemeinden an die Länder sowie Förderungen von den Ländern an die Gemeinden."
    ],
    "Falsche Antwort": [
      "Transfers des Bundes: Direkte Kredite des Bundes an Privatpersonen für wirtschaftliche Unternehmungen.",
      "Transfers Länder und Gemeinden: Direkte Investitionen von Ländern in private Unternehmen zur Gewinnbeteiligung.",
      "Transfers des Bundes: Gewährung von Steuererleichterungen speziell für Großunternehmen zur Förderung von Monopolstellungen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist diel Landesumlage und muss diese zwingend eingehoben werden?",
    "Richtige Antwort": [
      "Ein Beispiel für eine Transferleistung der Gemeinden an die Länder ist die sogenannte Landesumlage, welche fakultativ (d.h. die Länder können selbst entscheiden, ob sie eine derartige Umlage einheben) von den Ländern eingehoben werden kann."
    ],
    "Falsche Antwort": [
      "Die Landesumlage ist eine verpflichtende Abgabe, die alle Bürger direkt an das Bundesland zahlen müssen, um staatliche Infrastrukturprojekte zu finanzieren.",
      "Die Landesumlage ist ein automatischer finanzieller Transfer von den Ländern zu den Gemeinden, um lokale Bildungs- und Gesundheitsprojekte zu unterstützen.",
      "Die Landesumlage wird ausschließlich von den großen Städten an die Länder gezahlt, um spezielle Länderprogramme wie Wirtschaftsförderung und Tourismus zu finanzieren."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist das Paktum zum Finanzausgleich?",
    "Richtige Antwort": [
      "Das Paktum enthält die wesentlichen Ergebnisse der Finanzausgleichsverhandlungen und bilden somit die Grundlage für das Finanzausgleichsgesetz.",
      "Es soll den Bund vor Verfassungsklagen schützen und Länder und Gemeinden vor einseitigen Maßnahmen des Bundes. Paktum ist ein Gesamtkompromiss der Verhandlungen der FAG-Partner.",
      "Kann theoretisch vom FAG auch ohne Verhandlungen beschlossen werden, dies kann jedoch vom VfGH bekämpft werden."
    ],
    "Falsche Antwort": [
      "Das Paktum zum Finanzausgleich ist ein jährlich stattfindendes Treffen, bei dem Vertreter der EU-Mitgliedsstaaten über die Budgetverteilung innerhalb der Europäischen Union diskutieren und entscheiden.",
      "Es handelt sich beim Paktum um eine formelle Vereinbarung zwischen den Bundesländern, die ohne Einmischung des Bundes die Steuereinnahmen untereinander aufteilen.",
      "Das Paktum zum Finanzausgleich ist eine internationale Vereinbarung, die die finanziellen Beziehungen zwischen der Europäischen Zentralbank und den Mitgliedsstaaten der Eurozone regelt."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist die sogenannte Schutzklausel?",
    "Richtige Antwort": [
      "Die Schutzklausel soll finanzielle Ungleichheiten zwischen den Bundesländern ausgleichen und sicherstellen, dass keinn Land durch außergewöhnliche Belastungen benachteiligt wird. ",
      "Grund: Das Abgabewesen ist vom Konsultationsmechanismus ausgenommen."
    ],
    "Falsche Antwort": [
      "Die Schutzklausel ermöglicht es den Bundesländern, bei Bedarf zusätzliche Steuern zu erheben, um regionale Wirtschaftskrisen zu bekämpfen.",
      "Sie dient der Regulierung des Imports von Waren aus Nicht-EU-Ländern, um den heimischen Markt zu schützen.",
      "Die Schutzklausel erlaubt es der Bundesregierung, in Zeiten wirtschaftlicher Not staatliche Subventionen für ausgewählte Industriezweige zu gewähren."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist der Konsultationsmechanismus?",
    "Richtige Antwort": [
      "Der Konsultationsmechanismus ist ein Verfahren, das zur besseren Koordination der Finanzausgleichspartner bei der Vorbereitung von Gesetzen und Verordnungen dient. Er soll sicherstellen, dass finanzielle Auswirkungen von Gesetzen und Verordnungen auf die verschiedenen Ebenen der Gebietskörperschaften berücksichtigt und Lastenverschiebungen vermieden werden.",
      "Eine Art 15a B-VG Vereinbarung der Gebietskörperschaften."
    ],
    "Falsche Antwort": [
      "Der Konsultationsmechanismus ist ein internationales Abkommen zwischen Staaten, um grenzüberschreitende Steuerfragen und Finanzregulierungen gemeinsam zu diskutieren und zu lösen.",
      "Der Konsultationsmechanismus bezieht sich auf eine spezielle Software, die von Finanzämtern genutzt wird, um Steuerdaten effizient zu analysieren und zu verarbeiten.",
      "Der Konsultationsmechanismus ist eine Methode der Europäischen Zentralbank, um die Kreditwürdigkeit von Banken im Euro-Währungsgebiet zu überprüfen und zu bewerten."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Geltungsbereich des Konsultationsmechanismus?",
    "Richtige Antwort": [
      "Die Vereinbarung bertifft die Begutachtung von Gesetzes- und Verordnungsentwürfen des Bundes.",
      "Die Vereinbarung betrifft die Begutachtung von Gesetzes- und Verordnungsentwürfen der Länder."
    ],
    "Falsche Antwort": [
      "Die Vereinbarung betrifft ausschließlich die Begutachtung internationaler Verträge.",
      "Die Vereinbarung gilt nur für die Überprüfung von kommunalen Satzungen.",
      "Die Vereinbarung betrifft die Begutachtung von Urteilen der Bundesgerichte."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Wer sind die Vertragspartner des Konsultationsmechanismus?",
    "Richtige Antwort": [
      "Die Vertragspartner der Vereinbarung sind die Finanzausgleichspartner, also Bund, Länder und Gemeinden."
    ],
    "Falsche Antwort": [
      "Die Vertragspartner des Konsultationsmechanismus sind ausschließlich die Bundesländer und die Europäische Union.",
      "Die Vertragspartner der Vereinbarung sind die Bundesregierung, die Zentralbank und internationale Wirtschaftsorganisationen.",
      "Die Vertragspartner des Konsultationsmechanismus sind private Wirtschaftsunternehmen, Bundesländer und kommunale Vertreter."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Welche Rechte und Pflichten ergeben sich für Bund und Länder aufgrund des Konsultationsmechanismus?",
    "Richtige Antwort": [
      "Es ergeben sich Informations-, Kostenberechnungs-, Verhandlungs- und Ausgabenersatzverpflichtung bei rechtssetzenden Maßnahmen, die finanzielle Auswirkungen auf andere Gebietskörperschaften haben.",
      "Ersatzpflicht gegenüber einem Vertragspartner besteht nur dann, wenn bei Verletzung der Übermittlungs- und Verhandlungspflichten tatsächlich Kosten entstehen."
    ],
    "Falsche Antwort": [
      "Der Konsultationsmechanismus befreit sowohl den Bund als auch die Länder von jeglicher Finanzierungsverpflichtung, falls rechtssetzende Maßnahmen ohne vorherige Konsultation implementiert werden.",
      "Bund und Länder haben das Recht, bei allen gesetzgebenden Maßnahmen ohne vorherige Konsultation und ohne finanzielle Ausgleichsmaßnahmen unilateral zu handeln.",
      "Die Verpflichtungen im Rahmen des Konsultationsmechanismus beschränken sich ausschließlich auf die Beratung in umweltpolitischen Fragen und haben keine finanziellen Implikationen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Welche Maßnahmen sind vom Konsultationsmechanismus ausgenommen?",
    "Richtige Antwort": [
      "Rechtssetzungsmaßnahmen, insoweit sie zwingende EU-Vorschriften umsetzen",
      "Wenn Gebietskörperschaften als Träger von Privatrechten wie jeder andere Rechtsträger von einer Regelung betroffen sind.",
      "Regelungen auf dem Gebiet des Abgabenrechts und des bundesgesetzlichen Finanzausgleichs sowie der daraus abgeleiteten landesgesetzlichen Regelungen."
    ],
    "Falsche Antwort": [
      "Regelungen, die ausschließlich die interne Organisation der Gebietskörperschaften betreffen.",
      "Alle Maßnahmen, die die wirtschaftliche Stabilität des Landes betreffen.",
      "Regelungen, die internationale Abkommen und Verträge betreffen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Welche EU-Fiskalregeln gibt es unter Anderem?",
    "Richtige Antwort": [
      "EU-Fiskalregel hinsichtlich des zulässigen Defizits.",
      "EU-Fiskalregel hinsichtlich des zulässigen Verschuldung.",
      "EU-Fiskalregeln und Corona-Covid19.",
      "Es gibt theoretisch Sanktionen bei Nichteinhalten."
    ],
    "Falsche Antwort": [
      "EU-Fiskalregel erlaubt unbegrenzte Neuverschuldung bei Mitgliedstaaten mit BIP-Wachstum.",
      "EU-Fiskalregeln schließen automatische Steuererhöhungen bei Überschreiten des Defizitlimits ein.",
      "EU-Fiskalregel verbietet jegliche staatliche Kreditaufnahme für öffentliche Investitionsprojekte."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Wie hoch dürfen das jährliche Defizit und die Gesamtverschuldung nach EU-Fiskalregeln sein?",
    "Richtige Antwort": [
      "Das gesamtstaatliche Finanzierungsdefizit eines Mitgliedsstaates dafr 3% des BIP nicht überschreiten.",
      "Der (Gesamt-) Schuldenstand eines Mitgliedsstaats darf 60% des BIO nicht überschreiten.",
      "Im Maastrich-Verttrag wurden die Grenzwerte von 3% des BIP für das staatliche Haushaltsdefizit und 60% für den Schuldenstand festgelegt."
    ],
    "Falsche Antwort": [
      "Das jährliche Defizit eines EU-Mitgliedsstaates darf bis zu 5% des BIP betragen, während der Gesamtschuldenstand nicht über 70% des BIP steigen darf.",
      "Nach den EU-Fiskalregeln darf das staatliche Finanzierungsdefizit maximal 4% des BIP erreichen, und die Gesamtverschuldung eines Mitgliedsstaates darf 65% des BIP nicht überschreiten.",
      "Innerhalb der EU-Regelungen ist ein Finanzierungsdefizit von bis zu 2% des BIP erlaubt, und der Schuldenstand darf maximal 75% des BIP eines Mitgliedsstaates betragen."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Gibt es Sanktionen für die Nichteinhaltung von EU-Fiskalregeln?",
    "Richtige Antwort": [
      "Theoretisch gibt es strikte Anpassungsvorschriften und am Ende drohen hohe Strafzahlungen bei Nichteinhaltung. Allerdings wurde bislang noch niemand sanktioniert."
    ],
    "Falsche Antwort": [
      "Die EU-Fiskalregeln sind rein empfehlend, und es gibt keinerlei Strafen oder finanzielle Sanktionen bei Nichteinhaltung.",
      "Bei Nichteinhaltung der Fiskalregeln werden automatisch die EU-Subventionen für das betreffende Land vollständig gestoppt, bis die Vorgaben wieder eingehalten werden.",
      "Die einzige Sanktion bei Verstoß gegen die Fiskalregeln besteht darin, dass das betreffende Land vorübergehend sein Stimmrecht im Europäischen Rat verliert."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist die sogenannte \"general escape clause\"?",
    "Richtige Antwort": [
      "Es ahndelt sich dabei um eine Ausweichklausel im Europäischen Stabilitäts- und Wachstumspackt, mit der die Regeln des EU-Stabilitätspats seit dem Jahr 2020 bis zum Jahr 2023 ausgesetz wurden.",
      "Sie erlaubt bei einem \"schweren wirtschaftlichen Winbruch\" die Eu-Haushaltsaufsicht über einen Mitgliedsstaat auszusetzen.",
      "Die EU-Mitgliedstaaten mussten somit die Schulden- und Defizitregeln offiziell für die Jahre 2020 bis 2023 nicht einhalten und konnten sich stärker verschulden um ihrer Wirtschaft unter die Arme zu greifen."
    ],
    "Falsche Antwort": [
      "Es ist eine Klausel im internationalen Handelsrecht, die es Ländern erlaubt, bei wirtschaftlichen Sanktionen unilateral Handelsverträge zu kündigen.",
      "Die general escape clause bezieht sich auf eine Regelung im EU-Wettbewerbsrecht, die es Unternehmen ermöglicht, bei Marktversagen staatliche Beihilfen ohne vorherige Genehmigung der EU-Kommission zu erhalten.",
      "Diese Klausel ist Teil des Brexit-Abkommens und erlaubt es dem Vereinigten Königreich, sich unter bestimmten wirtschaftlichen Bedingungen von den finanziellen Verpflichtungen gegenüber der EU zu befreien."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was wurde 2024 bei den EU-Fiskalregeln reformiert?",
    "Richtige Antwort": [
      "Die EU-Fiskalregekn geten seit 1.1.2024 wieder und wurden reformiert.",
      "Die neuen Regeln des Stabilitäts- und Wachstumspaket (SWP) beinhalten weiterhinn die Obergrenzen für die Gesamtverschuldung (60% des BIP) sowie das jährliche Defizit (3% des BIP).",
      "Darüber hinaus wurde ein Nettoausgabenpfadfestgelegt, strengere Anforderungen an Schuldenabbaupöäne für hoch verschuldete Länder eingeführt, eine stärkere Überwachung und Durchsetzung der Fiskalregeln eingeführt und Klimainvestitionen berücksichtigt."
    ],
    "Falsche Antwort": [
      "Die neuen Fiskalregeln der EU schaffen die bisherigen Verschuldungsgrenzen ab und setzen stattdessen auf ein flexibles System, das auf den individuellen wirtschaftlichen Bedingungen jedes Mitgliedslandes basiert.",
      "Seit 2024 sind die EU-Fiskalregeln vollständig dereguliert, wodurch einzelne EU-Staaten eigenständig über ihre Haushaltsdefizite und Staatsverschuldung entscheiden können, ohne von festgelegten Obergrenzen eingeschränkt zu werden.",
      "Die Reform der EU-Fiskalregeln hat die Defizitgrenze von 3% des BIP auf 5% erhöht, um den Mitgliedstaaten mehr Spielraum für fiskalpolitische Maßnahmen in Zeiten wirtschaftlicher Unsicherheit zu geben."
    ]
  },
  {
    "Fach": "Finanzrecht",
    "Frage": "Was ist bzw. regelt der österreichische Stabilitätspakt?",
    "Richtige Antwort": [
      "Der Fiskalpakt verlangt von den EU-Mitgliedstaaten die Umsetzung der Fiskalregelnin nationales Recht, was in Österreich ninnerstaatlich im Österreichischen Stabilitätspakt (ÖStP) umgesetzt wurde.",
      "Der ÖStP 2012 ist unbefristet in Form einer Art 15a B-VG Vereinbarung zwischen Bund, Ländern und Gemeinden eingeführt worden und bildet den aktuell geltenden Stabilitätspakt.",
      "Aufgrund der Reform der EU-Fiskalreglen im Jahr 2024 ist auch eine Reformierung des ÖStP 2012 notwendig. Diese ist derzeit un Umsetzung. "
    ],
    "Falsche Antwort": [
      "Der Österreichische Stabilitätspakt (ÖStP) setzt ausschließlich die Grenzen für die Schuldenaufnahme der Gemeinden fest, während die Budgets von Bund und Ländern durch separate gesetzliche Regelungen kontrolliert werden.",
      "Der ÖStP wurde 2012 als zeitlich befristete Maßnahme eingeführt, mit einer Laufzeit bis 2020, um spezifisch auf die finanziellen Herausforderungen durch die globale Finanzkrise zu reagieren.",
      "Der Österreichische Stabilitätspakt ist ein internationaler Vertrag zwischen Österreich und seinen Nachbarländern, der die wirtschaftliche Stabilität in der gesamten Region sichern soll."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Woran erkennt man eine Verfassung?",
    "Richtige Antwort": [
      "Verfassungsgesetze müssen vom Gesetzgeber ausdrücklich als solche bezeichnet werden",
      "In Öserreich gibt es neben dem Bundes-Verfassungsgesetz (B-VG), das im Mittepunkt steht noch andere Verfassungsgesetze (z.B. Finanz-Verfassungsgesetz, Bundesverfassungsgesetz über die Neutralität, …)",
      "Verfassungsgesetze sind viel schwerer zu ändern als einfache Gesetze.",
      "Es gibt einzelne Verfassungsbestimmungen in einfachen Gesetzen (Verfassungsrang)"
    ],
    "Falsche Antwort": [
      "Verfassungsgesetze können jederzeit durch einfache Mehrheit in einem Parlament geändert oder abgeschafft werden.",
      "Alle Gesetze, die von der obersten Gerichtsbarkeit eines Landes interpretiert werden, sind automatisch Verfassungsgesetze.",
      "Eine Verfassung muss in einem einzigen Dokument zusammengefasst sein und darf keine Zusätze oder Änderungen enthalten."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wieviele Verfassungen gibt es in Österreich?",
    "Richtige Antwort": [
      "Auch die einzelnen Bundesländer in Österreich haben eine eigene Landes-Verfassung, die aber durch die Bundes-Verfassung teilweise vorgegeben wird und nicht gegen diese verstoßen darf.",
      "Das Steirische Landes-Verfassungsgesetz wurde 2010 neu beschlossen und regelt etwa die Wahl, die Zusammensetzung des Landtags und der Landesregierung sowie die Entstehung der Landesgesetz.",
      "Das L-VG 2010 wurde bereits mehrfach geändert (Abschaffung des Proporzes Verkleinerung des Landtags und der Landesregierung"
    ],
    "Falsche Antwort": [
      "In Österreich gibt es nur eine nationale Verfassung, die Bundes-Verfassung, und die Bundesländer haben keine eigenen Verfassungen, sondern nur einfache Landesgesetze.",
      "Die österreichische Bundesverfassung ist die einzige Verfassung im Land, während die Bundesländer lediglich durch Bundesgesetze verwaltet werden, ohne eigene verfassungsrechtliche Grundlagen.",
      "Jedes Bundesland in Österreich hat die Freiheit, seine Verfassung unabhängig von der Bundesverfassung zu gestalten und zu ändern, ohne Einschränkungen durch übergeordnete rechtliche Rahmenbedingungen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Funktionen hat der Staat?",
    "Richtige Antwort": [
      "Das B-VG unterscheidet grundsätzlich drei Staatsfunktionen: (1) die Gesetzgebung (Legislative), (2) die Gerichtsbarkeit (Judiative, Justiz), (3) die Verwaltung (Exekutive) "
    ],
    "Falsche Antwort": [
      "Der Staat hat hauptsächlich zwei Funktionen: (1) die wirtschaftliche Planung und (2) die kulturelle Förderung.",
      "Zu den zentralen Staatsfunktionen zählen (1) die religiöse Führung, (2) die Bildungspolitik und (3) die internationale Diplomatie.",
      "Die primären Aufgaben des Staates sind (1) die Gesellschaftsordnung, (2) die technologische Entwicklung und (3) die Umweltregulierung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was versteht an unter Gesetzgebung?",
    "Richtige Antwort": [
      "Die Gesetzgebung ist jene Staatsfunktion, die von den Organen der gesetzgebenden Körperschaften (Nationalrat, Bundesrat, Landtage) ausgeübt wird."
    ],
    "Falsche Antwort": [
      "Gesetzgebung bezeichnet die Überprüfung und Anwendung von Gesetzen durch die Gerichte im Rahmen der Rechtsprechung.",
      "Gesetzgebung ist die Aufgabe der Exekutive, insbesondere der Regierung, Gesetze zu erlassen und deren Einhaltung zu überwachen.",
      "Gesetzgebung umfasst die Beratung und Vermittlung zwischen verschiedenen politischen Parteien, um Kompromisse in der öffentlichen Politikgestaltung zu erreichen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist die Gerichtsbarkeit?",
    "Richtige Antwort": [
      "Unter Gerichtsbarkeit versteht man die Vollziehung des Gesetz durch Richterinnen und Richter (und deren Hilfsorgane), die mit Unabhängigkeit, Unabsetzbarkeit und Unverseztbarkeit ausgestattet sind."
    ],
    "Falsche Antwort": [
      "Gerichtsbarkeit bezeichnet das System der Gesetzgebung, durch welches Parlamente und Regierungen neue Gesetze erlassen und bestehende ändern.",
      "Unter Gerichtsbarkeit versteht man die Verwaltungstätigkeit des Staates, die sich mit der Durchführung von Bundes- und Landesgesetzen befasst und von der Exekutive ausgeführt wird.",
      "Gerichtsbarkeit ist die Fähigkeit eines Staates, internationale Verträge zu schließen und diplomatische Beziehungen zu anderen Ländern zu unterhalten."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was versteht man unter Verwaltung?",
    "Richtige Antwort": [
      "Verwaltung ist die Vollziehung der Gesetze durch weisungsgebundene Organe."
    ],
    "Falsche Antwort": [
      "Verwaltung ist die Gesetzgebung durch unabhängige Organe auf föderaler Ebene.",
      "Verwaltung bezeichnet die rechtsprechende Gewalt, die durch Gerichte ausgeübt wird.",
      "Verwaltung ist die Erarbeitung und Formulierung von Gesetzesentwürfen durch das Parlament."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was versteht man unter Vollziehung?",
    "Richtige Antwort": [
      "Vollziehung = Gerichtsbarkeit + Verwaltung",
      "Darunter versteht man jede Anwendung von Gesetzen durch Staatsorgane (z.B. Erlassen von Verordnungen und Bescheiden, Fällung von Uteilen und Erkänntnissen, Grundstückserwerb von Bund, Länder oder Gemeinden, Anschaffungen für den Bürobetrieb einer Behörde, Tätigkeit von Lehrer:innen)"
    ],
    "Falsche Antwort": [
      "Vollziehung bezieht sich ausschließlich auf die Durchführung richterlicher Entscheidungen und Urteile durch die zuständigen Gerichte.",
      "Unter Vollziehung versteht man die legislative Tätigkeit des Parlaments, also die Gesetzgebung und die Erstellung von Gesetzesvorlagen.",
      "Vollziehung umfasst nur die Tätigkeiten der Polizei und anderer Sicherheitsorgane zur Aufrechterhaltung der öffentlichen Ordnung und Sicherheit."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wodurch unterscheiden sich Gerichtsbarkeit und Verwaltung?",
    "Richtige Antwort": [
      "Die Gerichtsbarkeit ist von der Verwaltung getrennt, das bedeutet, dass eine Behrde nicht zugleich Gericht und Verwaltungsbehörde sein kann.",
      "Organe der Gerichtsbarkeit sind bei ihrer Tätigkeit weisungsfrei, unabsetzbar und unversetzbar.",
      "Organe der Verwaltung sind grundätzlich weisungsgebunden."
    ],
    "Falsche Antwort": [
      "Die Gerichtsbarkeit und die Verwaltung sind in ihrer Funktionsweise sehr ähnlich, da beide primär der Durchsetzung staatlicher Entscheidungen dienen.",
      "Organe der Gerichtsbarkeit können in bestimmten Fällen Weisungen von höheren Verwaltungsbehörden erhalten, um die Einheitlichkeit der Rechtsprechung zu wahren.",
      "Verwaltungsbehörden haben die Befugnis, rechtskräftige Urteile zu fällen, wenn es um administrative Streitigkeiten geht."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was besagt der Grundsatz der Gewaltentrennung und wo ist dieser verankert?",
    "Richtige Antwort": [
      "Der Grundsatz beruht auf dem Gedanken, dass die politische Macht geteilt sein soll, um Machtmissbrauch zu verhindern.",
      "Der Grundsatz der Gewaltentrennung ist daher die Trennung der einzelnen Staatsfunktionen."
    ],
    "Falsche Antwort": [
      "Der Grundsatz der Gewaltentrennung bedeutet, dass jede staatliche Gewalt ihre Entscheidungen ohne Abstimmung mit den anderen Gewalten treffen kann.",
      "Der Grundsatz der Gewaltentrennung ist in Artikel 20 des Grundgesetzes explizit als solcher benannt und detailliert beschrieben.",
      "Der Grundsatz der Gewaltentrennung erlaubt es den Gerichten, gesetzgebende Maßnahmen zu erlassen und auszuführen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer ist in Österreich für die Gesetzgebung zuständig?",
    "Richtige Antwort": [
      "Nationalrat gemeinsam mit dem Bundesrat frü Bundesgestze",
      "Landtage in den Bundesländern für Landesgesetze."
    ],
    "Falsche Antwort": [
      "Der Bundespräsident allein für Bundesgesetze.",
      "Der Verfassungsgerichtshof für Bundes- und Landesgesetze.",
      "Die Bundesregierung ohne Zustimmung des Parlaments für sämtliche Gesetze."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wo ist die Gerichtsbarkeit angesiedelt?",
    "Richtige Antwort": [
      "Bei den ordentlichen Gerichten (Bezirks-, Landes-, Oberlandesgerichte, Oberster Gerichtshof)",
      "Bei den Verwaltungsgreichten (Bundes- und Landesgericht, Verwaltungsgerichtshof) beim Verfassungsgerichtshof"
    ],
    "Falsche Antwort": [
      "Bei den exekutiven Organen (Bundeskanzleramt, Staatssekretariate).",
      "Bei den legislativen Körperschaften (Nationalrat, Bundesrat).",
      "Bei den regionalen Verwaltungsbehörden (Bezirkshauptmannschaften, Magistrate)."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wo findet die Verwaltung statt?",
    "Richtige Antwort": [
      "Bei den Verwaltungsbehörden (BH, Lreg., LH, Bundesregierung, BM, Bürgermeister, Gemeinderat)"
    ],
    "Falsche Antwort": [
      "In den Justizbehörden (Gerichte, Staatsanwaltschaften).",
      "In den legislativen Körperschaften (Parlament, Landtage).",
      "Bei den politischen Parteien und ihren Zentralbüros."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Warum sind die Grundprinzipien der Bundesverfassung so gut geschützt? ",
    "Richtige Antwort": [
      "Die Grundprinzipien basieren auf gewissen grundsätzichen politischen Ideen, an die die staatliche Ordnung gebunden ist - diese sind uns als Gesellschaft wichtig.",
      "Jede wesentliche Änderung oder Beseitigung eines Grundprinzips hat eine \"Gesamtänderung der Bundesverfassung\" zur Folge. Dies ist wiederum nur mit einer Volksabstimmung möglich."
    ],
    "Falsche Antwort": [
      "Die Grundprinzipien sind durch internationale Verträge geschützt, und jegliche Änderungen müssen daher auch von anderen Ländern genehmigt werden.",
      "Der Schutz der Grundprinzipien wird ausschließlich durch das Bundesverfassungsgericht überwacht, das die Macht hat, jede Änderung ohne weitere Prüfung abzulehnen.",
      "Grundprinzipien sind so gut geschützt, weil sie automatisch alle zehn Jahre überprüft und bestätigt werden müssen, um ihre Geltung zu bewahren."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Grundprinzipien enthält unsere Verfassung?",
    "Richtige Antwort": [
      "Das demokratische Grundprinzip",
      "Das republikanische Grundprinzip",
      "Das bundesstaatliche Grundprinzip",
      "Das rechtsstaatliche Grundprinzip"
    ],
    "Falsche Antwort": [
      "Das monarchische Grundprinzip",
      "Das theokratische Grundprinzip",
      "Das unitaristische Grundprinzip"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die österreichischen Verfassung sieht sowohl mittelbare als auch unmittelbare Element der Demokratie vor. Welches Grundprinzip wird angesprochen und wie sind die Elemente ausgestaltet?",
    "Richtige Antwort": [
      "Das demokratische Grundprinzip",
      "Durch unmittelbare (direkte) Demokratie als Form demokratischer Rechtserzeugung durch Volksbegehren, Volksbefragung und Volksabstimmung",
      "Durch mittelbare (indirekte) Demokratie, wo das Volk Vertreter:innen wählt, die das Recht erzeugen."
    ],
    "Falsche Antwort": [
      "Das föderalistische Grundprinzip, das durch die Verteilung der Gesetzgebungskompetenzen zwischen Bund und Ländern und durch direkte Wahlen der Landesregierungen gekennzeichnet ist.",
      "Das republikanische Grundprinzip, das durch die Wahl des Bundespräsidenten durch das Parlament und das Recht auf Volksabstimmung über präsidentielle Entscheidungen ausgestaltet ist.",
      "Das sozialstaatliche Grundprinzip, welches durch Volksbegehren zur Einführung wohlfahrtsstaatlicher Maßnahmen und durch die indirekte Wahl von Sozialversicherungsträgern durch die Bevölkerung repräsentiert wird."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Woran erkennt man das Österreich eine Republik ist?",
    "Richtige Antwort": [
      "Der Bundespräsident ist das vom Volk gewählte Staatsoberhaupt - republikanisches Grundprinzip",
      "Der Bundespräsident ist (.) vom Volk gewählt, (.) zeitlich begrenzt (2x6Jahre), (.)übernimmt politische und rechtliche Verantwortung"
    ],
    "Falsche Antwort": [
      "Die österreichische Regierung wird durch eine monarchische Dynastie bestimmt, die erbrechtliche Ansprüche geltend macht.",
      "Der Bundeskanzler von Österreich wird lebenslang ernannt, was ein charakteristisches Merkmal einer Republik ist.",
      "Österreich untersteht der direkten Kontrolle eines ausländischen Staatsoberhauptes, was typisch für republikanische Staatsformen ist."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sagt das bundesstaatlihce Grundprinzip, und warum ist dieses in Österreich nicht voll ausgeprägt?",
    "Richtige Antwort": [
      "Es besagt, dass die Staatsaufgaben auf den Bund und seine Bundesländer aufgeteilt werden (Kompetenzverteilung).",
      "In Österreich wird die ordentliche Gerichtsbarkeit nur vom Bund alleine ausgeübt.",
      "Das Bundesgebiet ist in Gesamtstaat (bund) und seine Teilstaaten (Bundesländer) mit Teilrechtsordnung gegliedert."
    ],
    "Falsche Antwort": [
      "In Österreich sind die Bundesländer in ihrer Gesetzgebung vollkommen unabhängig und nicht an die Vorgaben des Bundes gebunden.",
      "Das bundesstaatliche Grundprinzip in Österreich sieht vor, dass die Bundesländer eigene außenpolitische Beziehungen unabhängig vom Bund unterhalten können.",
      "Die Bundesländer in Österreich besitzen das Recht, eigene Währungen zu prägen und zu verwenden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind die wesentlichen Elemente der Bundesstaatlichkeit in Österrech?",
    "Richtige Antwort": [
      "Die Gesetzgebungs- und Verwaltungskompetenzen des Bundes und der Länder.",
      "Die Verwaltungsgerichtsbarkeit des Undes und der Länder.",
      "Das Recht der Länder, untereinander und mit dem Bund staatliche Vereinbarungen abzuschließen.",
      "die Mitwirkung der Länder and der Bundesgesetzgebung duch den Bundesrat."
    ],
    "Falsche Antwort": [
      "Die einheitliche Gerichtsbarkeit unter der ausschließlichen Kontrolle des Bundes.",
      "Die direkte Ernennung der Landeshauptmänner durch den Bundespräsidenten.",
      "Die Möglichkeit für die Länder, unabhängige Außenpolitik zu betreiben."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bundesverfassung unterscheidet die drei Staatsfunktionen Gesetzgebung, Gerichtsbarkeit und Verwaltung.",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen zur Demokratie sind richtig?",
    "Richtige Antwort": [
      "Wahlen sind ein Instrument der mittelbaren Demokratie.",
      "Volksabstimmungen sind ein Instrument der unmittelbaren Demokratie",
      "Unsere Bundesverfassung sieht sowohl Instrumente der mittelbaren als auch der unmittelbaren Demokratie vor."
    ],
    "Falsche Antwort": [
      "Ausdruck der unmittelbaren Demokratie ist es, dass der Nationalrat und die Landtage Gesetze beschließen.",
      "Wenn das Volk nicht selbst über jedes Gesetz abstimmt, sondern nur die Abgeordneten, kann man nicht von Demokratie („Volksherrschaft“) sprechen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist die Generalkklausel?",
    "Richtige Antwort": [
      "Alle in der Bundesverfassung nicht ausdrücklich aufgezählten Kompetenzen kommen automatisch den Ländern zu."
    ],
    "Falsche Antwort": [
      "Die Generalklausel besagt, dass der Bund jederzeit neue Gesetze erlassen kann, ohne die Länder zu konsultieren.",
      "Eine Generalklausel erlaubt es den Ländern, in Ausnahmefällen Bundesgesetze zu ignorieren, wenn sie ihren eigenen Gesetzen widersprechen.",
      "Die Generalklausel ist eine rechtliche Regelung, die es dem Bundespräsidenten ermöglicht, in Krisenzeiten ohne Zustimmung des Parlaments zu regieren."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist die Kompetenzverteilung? ",
    "Richtige Antwort": [
      "In der Bundesverfassung werden alle Kompetenzen un Gesetzgebung und Vollziehung entweder dem Bund oder den Ländern zugewiesen",
      "Für jede Materie ist daher immer nur einer von beiden zuständig"
    ],
    "Falsche Antwort": [
      "Die Kompetenzverteilung erlaubt es den Ländern, in alle Angelegenheiten des Bundes einzugreifen, wenn sie es für notwendig halten.",
      "In der Bundesverfassung sind die Kompetenzen so verteilt, dass Bund und Länder gleichzeitig in allen Gesetzgebungsbereichen tätig sein können.",
      "Die Kompetenzverteilung bedeutet, dass internationale Gesetze Vorrang vor der Zuteilung zwischen Bund und Ländern haben."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind die Merkmale eines Rechtsstaates?",
    "Richtige Antwort": [
      "Die Rechte und Pflichen jedes einzelnen sind in Gesetzen genau festgelegt.",
      "Jede Person hat die Möglichkeit, sich über den Inhalt ihrer Rechte und Pflichten aus allgemein zugänglichen Quellen (Gesetzblättern) zu informieren.",
      "Die Einhaltung der Rechtsvorschriften wird gewährleistet weil entsprechende Institutionen (Behörden, Gerichte) zur Überprüfung aller Rechtsakte vorgesehen sind. ",
      "Grundsatz der \"Gesetzmäßigen Verwaltung\" (Legalitätsprinzip)"
    ],
    "Falsche Antwort": [
      "Die Gesetze können von der Regierung jederzeit ohne vorherige Ankündigung oder parlamentarische Zustimmung geändert werden.",
      "Die Richter sind weisungsgebunden und führen die Anweisungen der Exekutive aus.",
      "Die Bürger haben die Pflicht, ohne gerichtliche Überprüfung Strafen zu akzeptieren, die von der Verwaltung festgelegt werden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen zum Wahlrecht sind richtig?",
    "Richtige Antwort": [
      "Alle Staatsbürger:innen die das Wahlalter erreicht haben sind wahlberechtigt (allgemeines Wahlrecht)",
      "Es herrscht Entscheidungsfreiheit ohne Zwang und Druck (freies Wahlrecht)",
      "Eine Stimmabgabe durch Stellvertreter:in ist unzulässig. Bei Ortsabwesenheit besteht die Möglichkeit zur Briefwahl. (persöniches Wahlrecht)",
      "Die Entscheidung ist für Dritte nicht einsehbar (geheimes Wahlrecht)"
    ],
    "Falsche Antwort": [
      "Staatsbürger:innen unter 18 Jahren können in Ausnahmefällen wählen, wenn sie eine besondere politische Bildung nachweisen.",
      "Die Stimmabgabe kann öffentlich erfolgen, um Transparenz im Wahlprozess zu gewährleisten.",
      "Wahlberechtigte dürfen ihre Stimme verkaufen oder tauschen, um ihre politische Meinung finanziell zu unterstützen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen zum Wahlrecht sind richtig?",
    "Richtige Antwort": [
      "Jede Stimme ist gleichviel wert (gleiches Wahlrecht)",
      "Die Abgeordneten werden vom Volk direkt gewählt (unmittelbares Wahlrecht)",
      "Möglichst allen an der Wahl teilnehmenden Parteien ist eine verhältnismäßige Verträtung zu gewähren (Vwerhältniswahlrecht). Kleinstparteien unterhalb einer Mindeststimmzahl für ein Mandat können ausgeschlossen werden."
    ],
    "Falsche Antwort": [
      "Die Wahlperiode der Abgeordneten beträgt in jedem Fall zehn Jahre, um eine langfristige Politikgestaltung zu ermöglichen.",
      "Die Wahl ist nur gültig, wenn mindestens 75% der Wahlberechtigten ihre Stimme abgegeben haben.",
      "Bürgern unter 18 Jahren ist es erlaubt zu wählen, sofern sie durch einen Test politisches Grundwissen nachweisen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussage zum Nationalrat ist richtig?",
    "Richtige Antwort": [
      "Der Nationalrat hat 183 Mitglieder.",
      "Der Nationalrat wird für 5 Jahre gewählt.",
      "Es werden politische Parteine gewählt, die je nach Wahlausgang und unter Berücksichtigung der Vorzugsstimmen eine bestimmte Anzahl von Abgeordneten entsendet.",
      "Wahlberechtigt sind alle österreichischen Staatsbürger:innen mit Vollendung des 16. Lebensjahres bzw. wählbar mit Vollendung des 18. Lebensjahres.  "
    ],
    "Falsche Antwort": [
      "Der Nationalrat wird alle 4 Jahre gewählt.",
      "Der Präsident des Nationalrats wird direkt von der Bevölkerung gewählt.",
      "Der Nationalrat besteht aus 200 Mitgliedern."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen zur Arbeit des Nationalrat sind zutreffend?",
    "Richtige Antwort": [
      "Die Arbeit das NR findet in sogenannten \"ordentlichen Tagungen\" im Zeitraum von 15. Septeber bis 15. Juni statt",
      "Die Einberufung zu den Tagungen erfolgt durch den Bundespräsidenten, bobei innerhalb der Tagung der NR Präsident/die Präsidentin zu den Sitzungen beruft.",
      "Die Sitzungen des Plenums (183 Nr-Mitglieder) sind idR öffentlich",
      "Die Sitzungen der Ausschüsse sind idR nicht öffentlich."
    ],
    "Falsche Antwort": [
      "Der Nationalrat kann ausschließlich außerordentliche Tagungen abhalten, wenn mindestens ein Drittel der Mitglieder oder der Bundeskanzler dies verlangt.",
      "Alle Sitzungen, sowohl des Plenums als auch der Ausschüsse, müssen öffentlich zugänglich sein, um die Transparenz der parlamentarischen Arbeit zu gewährleisten.",
      "Die Amtsperiode der Nationalratsmitglieder ist auf zwei Jahre beschränkt, danach müssen Neuwahlen stattfinden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer leitet die Geschäfte des Nationalrates und vertritt diesen nach außen?",
    "Richtige Antwort": [
      "Die Präsidentin/ Der Präsident des Nationalrates."
    ],
    "Falsche Antwort": [
      "Der Bundeskanzler/die Bundeskanzlerin.",
      "Der Präsident/ die Präsidentin des Bundesrates.",
      "Der Vizekanzler/ die Vizekanzlerin."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie wird der Nationalrat aufgelöst?",
    "Richtige Antwort": [
      "Durch Ablauf der Gesetzgebungsperiode (Legislaturperiode)",
      "Durch Auflösung durch die Bundespräsidentin/den Bundespräsidenten auf Vorschlag der Bundesregierung.",
      "Durch Beschluss des Nationalrates (Selbstauflösung) durch ein einfaches Gesetz, auch während der laufenden Legislaturperiode",
      "Durch Ablehnung der Absetzung des Bundespräsidentin/des Bundespräsidenten"
    ],
    "Falsche Antwort": [
      "Durch ein Referendum, bei dem die Mehrheit der Bevölkerung für eine Auflösung stimmt.",
      "Durch einen Beschluss des Bundesverfassungsgerichts aufgrund von verfassungswidrigen Handlungen des Nationalrates.",
      "Durch ein Misstrauensvotum gegen die Regierung, das automatisch zur Auflösung des Nationalrates führt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aufgaben hat der Nationalrat außer der Gesetzgebung?",
    "Richtige Antwort": [
      "Mitwirkung an bestimmten Angelegenheiten der Bundesvollziehung.",
      "Ausübung der politischen Kontrolle. "
    ],
    "Falsche Antwort": [
      "Ernennung der Bundesrichter.",
      "Direkte Verwaltung der Bundesländer.",
      "Festlegung der außenpolitischen Richtlinien."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Bundesrat vertritt die Interssen der Länder im Gesetzgebungsverfahren des Bundes. Erist die zweite Kammer des Parlaments, wobei seine Stellung erheblich schwächer ist als jene des NR. - Richti oder Falsch",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, weil der Bundesrat eine stärkere Position als der Nationalrat im Gesetzgebungsverfahren hat.",
      "FALSCH, weil der Bundesrat nicht die Interessen der Länder vertritt, sondern die der Kommunen.",
      "FALSCH, weil der Bundesrat keine legislative Funktion hat und lediglich beratende Aufgaben wahrnimmt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was trifft in Bezug auf den Bundesrat (BR) zu?",
    "Richtige Antwort": [
      "Die Mitglieder des BR werden von den Landtagen nach dem Grundsatz der Verhältniswahl gewählt.",
      "Den Landesparteien fallen demnach je nach Stärke im Landtag (Anzahl Mandate/Sitze) mehr oder weniger Sitze im Bundesrat zu.",
      "Die Zahl der Mitglieder ist nicht fix (dzt. 60), sondern ist an die Volkszählung (alle 10 Jahre) gebunden.",
      "Die Steiermark hat derzeit 9 Mitglieder im Bundesrat."
    ],
    "Falsche Antwort": [
      "Die Mitglieder des Bundesrates werden direkt durch die Bevölkerung der Bundesländer gewählt.",
      "Jedes Bundesland hat unabhängig von seiner Bevölkerungszahl stets die gleiche Anzahl an Sitzen im Bundesrat.",
      "Die Amtszeit der Mitglieder des Bundesrates beträgt vier Jahre, nach denen Neuwahlen stattfinden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Partialerneuerung bedeutet …",
    "Richtige Antwort": [
      "Die Mitglieder des Bundesrates werden regelmäßig ausgetauscht, da die Landtagswahlen zu unterschiedlichen Zeitpunkten stattfinden."
    ],
    "Falsche Antwort": [
      "Die Mitglieder des Bundesrates müssen sich einer Teilprüfung ihrer Qualifikationen unterziehen, bevor sie ihre Amtszeit verlängern können.",
      "Die Verfassung erlaubt es einzelnen Bundesländern, ihre Vertreter im Bundesrat für eine begrenzte Zeit zu suspendieren und durch neue Mitglieder zu ersetzen.",
      "Die Bundesregierung kann bestimmte Mitglieder des Bundesrates vorzeitig abberufen, um eine Neuausrichtung der politischen Ziele zu gewährleisten."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was trifft in Bezug auf den Bundesrat (BR) zu?",
    "Richtige Antwort": [
      "Der Vorsitz wechselt zwischen den einzelnen Bundesländern halbjährlich in aphabetischer Reihenfolge.",
      "Der Bundesrst wird von seinem Vorsitz (Präsidentin/Präsident)an den Sitz der BR in Wien einberufen.",
      "Die Sitzungen des BR sind grundsätzich öffentlich. Ausschüsse des BR sind wiederum grundsätzich nicht öffentlich."
    ],
    "Falsche Antwort": [
      "Die Mitglieder des Bundesrates werden direkt durch das Volk gewählt.",
      "Der Bundesrat kann eigenständig Gesetzesvorlagen einbringen und verabschieden.",
      "Der Vorsitz des Bundesrates bleibt für eine volle Legislaturperiode bei einem Bundesland."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Aufgaben des Bundesrat sind: ",
    "Richtige Antwort": [
      "Einsprüche gegen Gesetzesbeschüsse des NR zu erhebn",
      "Verfassungsänderungen, durch die Länder-Kompetenzen eingeschränkt oder abgeschafft werden sollen, bedürfen ausdrücklich der Zustimmung des BT (Ausnahme)",
      "Der BR kann Gesetzesänderungsanträge an den NR stellen. ",
      "Der BR gat gewisse Rechte an der Mitwirkung der Bundesvollziehung."
    ],
    "Falsche Antwort": [
      "Der Bundesrat ist verantwortlich für die Ernennung der Bundesminister.",
      "Der Bundesrat kann eigenständig Gesetze erlassen, die ohne Zustimmung des Nationalrates gültig sind.",
      "Der Bundesrat hat das Recht, den Bundespräsidenten abzusetzen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist die Bundesversammlung?",
    "Richtige Antwort": [
      "Die Mitglieder des NR und des BR zusammen bilden die Bundesversammlung."
    ],
    "Falsche Antwort": [
      "Die Bundesversammlung ist ein ständiges Gremium des Bundesrates und besteht aus Vertretern der Länder.",
      "Die Bundesversammlung ist das oberste Rechtsprechungsorgan Deutschlands und besteht hauptsächlich aus Bundesrichtern.",
      "Die Bundesversammlung ist eine Versammlung der Bundesminister und dient der Koordination der Bundesregierung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bundesversammlung kann den Bundespräsidenten Angeloben, über die Anordnung der Durchführung einer Volksabstimmung dessen Absetzung veranlassen, die Zustimmung zu seiner behördlichen Verfolgung geben, beim VfGH eine Anklage gegen ihn wegen Verletzung der Bundesverfassung erheben, was zu seinem Amtsverlust führen kann. Die Beschlussfassung über eine Kriegserklährung ist ebenfalls der Bundesversammlung vorbehalten. Richtig oder Falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, da die Bundesversammlung nicht über Kriegserklärungen entscheidet, sondern dies Aufgabe des Bundesrates ist.",
      "FALSCH, weil nur der Bundesrat die Zustimmung zur behördlichen Verfolgung des Bundespräsidenten geben kann und nicht die Bundesversammlung.",
      "FALSCH, denn die Anklageerhebung gegen den Bundespräsidenten wegen Verletzung der Bundesverfassung ist ausschließlich Sache des Bundesgerichtshofs und nicht der Bundesversammlung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Jedes Gesetz beginnt mit einem Antrag, der schon den Gesetzesentwurf enthlaten muss.",
    "Richtige Antwort": [
      "RICHTIG - ausgenommen das Volksbegehren"
    ],
    "Falsche Antwort": [
      "FALSCH - Ein Antrag muss zunächst nur die grundlegende Idee des Gesetzes skizzieren, der vollständige Entwurf wird später entwickelt.",
      "FALSCH - Anträge können auch mündlich gestellt werden, ohne einen schriftlichen Entwurf beizulegen.",
      "FALSCH - Der Antrag muss nur von einer Mehrheit der Regierungsmitglieder unterstützt werden, der Entwurf ist optional."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie gelangen Anträge auf Erlassung von Gesetzen in den Nationalrat?",
    "Richtige Antwort": [
      "Mittels Initiativantrag, Ausschussantrag oder Regierungsvorlage (Vorlage der Bundesregierung).",
      "Über Volksbegehren, mittels Antrasg des Bundesrates oder eines Drittels der Mitgliederdes Bundesrates."
    ],
    "Falsche Antwort": [
      "Durch direkte Abstimmung der Bürger im Rahmen eines Referendums.",
      "Auf Vorschlag des Bundespräsidenten nach Beratung mit dem Verfassungsgericht.",
      "Mittels Online-Petitionen, die von mindestens 10.000 Staatsbürgern unterzeichnet wurden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Ein Initiativantrag braucht mindestens … Abgeordnete?",
    "Richtige Antwort": [
      5
    ],
    "Falsche Antwort": [
      2,
      "alle",
      8
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Rolle spielen Ausschüsse bei der Gesetzgebungsarbeit?",
    "Richtige Antwort": [
      "Die Ausschüsse beraten über alle Gesetzesentwürfe und legen sie dem Plenum mit einem Bericht vor (Abschlussbericht)."
    ],
    "Falsche Antwort": [
      "Die Ausschüsse entscheiden endgültig über die Annahme oder Ablehnung von Gesetzesentwürfen, ohne dass das Plenum erneut darüber abstimmt.",
      "Ausschüsse erstellen lediglich eine Zusammenfassung der Gesetzesentwürfe für die Öffentlichkeit, ohne eine inhaltliche Beratung durchzuführen.",
      "In den Ausschüssen werden Gesetzesentwürfe nur auf ihre Verfassungskonformität geprüft, ohne Empfehlungen für das Plenum zu formulieren."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wird der Gesetzesentwurd in der Plenardebatte des NR angenommen, liegt ein \"Gesetzesbeschluss des NR\" vor. Richtig oder Falsch",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, es handelt sich nur um eine vorläufige Annahme, der Bundesrat muss zustimmen.",
      "FALSCH, ein Gesetzesbeschluss des NR liegt erst vor, wenn der Bundespräsident das Gesetz unterschrieben hat.",
      "FALSCH, nach der Plenardebatte folgt noch eine abschließende Lesung, bevor der Gesetzesbeschluss des NR vorliegt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Bundesgesetze unterscheidet man?",
    "Richtige Antwort": [
      "Sogenannte \"einfache Gesetze\"",
      "Verfassungsgesetze",
      "Verfassungsgesetze und einzelnen Verfassungsbestimmungen in einfachen Gesetzen sind ausdrücklic als solche bezeichnet werden."
    ],
    "Falsche Antwort": [
      "Gesetze, die ausschließlich durch Volksabstimmungen angenommen werden.",
      "Bundesgesetze, die nur in bestimmten Bundesländern gelten.",
      "Gesetze, die ohne Zustimmung des Bundesrates erlassen werden können."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Folgende Beschlusserfordernisse müssen für Bundesgesetze mindestens erfüllt sein, wobei unbedingte (einfache) Mehrheit mehr als die Hälfte bedeutet: ",
    "Richtige Antwort": [
      "Für einfache Bundesgesetze: 1/3 der Abgeordneten anwesend, für den Beschluss unbdingte Mehrheit der abgegebenen Stimmen",
      "Für Bundesverfassung bzw. Verfassungsbestimmung: die Hälfte der Abgeordneten anwesend, eine 2/3 Mehrheit des abgegebenen Stimmen für einen Beschluss"
    ],
    "Falsche Antwort": [
      "Für einfache Bundesgesetze: Mehr als die Hälfte der Abgeordneten muss anwesend sein, für den Beschluss reicht eine einfache Mehrheit der abgegebenen Stimmen.",
      "Für Bundesverfassung bzw. Verfassungsbestimmung: Ein Drittel der Abgeordneten muss anwesend sein, für den Beschluss ist eine absolute Mehrheit der abgegebenen Stimmen erforderlich.",
      "Für einfache Bundesgesetze: Die Hälfte der Abgeordneten muss anwesend sein, für den Beschluss ist eine Mehrheit von zwei Dritteln der abgegebenen Stimmen notwendig."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Bundesrat hat 8 Wochen Zeit, einen begründeten Einspruch auf Gesetzesbeschlüsse des Nationalrates zu erheben. Richtig oder Falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, der Bundesrat hat 4 Wochen Zeit, um Einspruch zu erheben.",
      "FALSCH, der Bundesrat hat 6 Monate Zeit, um Einspruch zu erheben.",
      "FALSCH, der Bundesrat hat nur 2 Wochen Zeit, um Einspruch zu erheben."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist die Konsequenz eines Einspruchs des BR gegen einen Gesetzesentwurf des NR?",
    "Richtige Antwort": [
      "Dieser kann vorläufig nicht kundgemacht werden. Der NR muss über die Vorlage erneut beschließen.",
      "Wird ein \"Beharrungsbeschluss\" gefasst, kann das Gesetz trotz Einspruch kundgemacht und beschlossen werden."
    ],
    "Falsche Antwort": [
      "Der Einspruch des BR führt zur automatischen Annullierung des Gesetzesentwurfs, wodurch der NR gezwungen ist, einen neuen Entwurf einzureichen.",
      "Der BR kann den Gesetzesentwurf nach seinem Einspruch selbstständig ändern und in seiner modifizierten Form kundmachen.",
      "Nach einem Einspruch des BR wird der Gesetzesentwurf direkt dem Verfassungsgericht zur Entscheidung vorgelegt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Ist das Ergebnis eine Volksabstimmung bindend?",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie hoch ist die erforderliche Anzahl an Wahlberechtigten für ein Volksbegehren?",
    "Richtige Antwort": [
      "Damit ein Volksbegehren im Nationalrat berücksichtigt wird, braucht es 100.000 zum Nationalrat Wahlberechtigte, oder je ein Sechstel der Wahlberechtigten dreier Länder."
    ],
    "Falsche Antwort": [
      "Ein Volksbegehren kann eingeleitet werden, wenn mindestens 50.000 zum Nationalrat Wahlberechtigte oder zehn Prozent der Wahlberechtigten eines Bundeslandes ihre Unterstützung geben.",
      "Für die Einreichung eines Volksbegehrens sind die Unterschriften von mindestens 200.000 Wahlberechtigten oder das Einverständnis von einem Viertel der Wahlberechtigten in zwei Bundesländern erforderlich.",
      "Ein Volksbegehren benötigt zur Gültigkeit die Unterstützung von 5% der gesamten Wahlberechtigten des Landes oder ein Drittel der Wahlberechtigten in jedem von mindestens vier Bundesländern."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist ein Volksbegehren?",
    "Richtige Antwort": [
      "Ein Instrument der direkten Demokratie.",
      "Damit wird die Erlassung eines Bundesgesetzes mit einem bestimmten Inhalt oder die Aufhebung einens Bundesgesetzes verlangt.",
      "Der Nationalrat ist nur verpflichtet das Volksbegehren zu behandeln."
    ],
    "Falsche Antwort": [
      "Ein Volksbegehren ist eine formelle Abstimmung im Parlament, bei der Abgeordnete über neue Gesetzesvorschläge entscheiden.",
      "Ein Volksbegehren kann nur von Mitgliedern der Bundesregierung initiiert werden, um Änderungen in der Verfassung vorzuschlagen.",
      "Bei einem erfolgreichen Volksbegehren ist der Nationalrat verpflichtet, das Gesetz unverändert zu übernehmen und sofort umzusetzen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Gegenstand einer Volksbefragung sind …",
    "Richtige Antwort": [
      "… Vollzugsangelegenheiten von grundsätzlicher Bedeutung."
    ],
    "Falsche Antwort": [
      "… Gesetze."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer beschließt die Durchführung einer Volksbefragung?",
    "Richtige Antwort": [
      "der Nationalrat.",
      "Die Bundesregierung. "
    ],
    "Falsche Antwort": [
      "der Bundespräsident.",
      "der Bundesrat."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Ist das Ergebnis einer Volksbefragung rechtlich bindend? ",
    "Richtige Antwort": [
      "Nein, es wird sich jedoch werde Nationalrat noch Bundesregierung darüber hinwegsetzen können."
    ],
    "Falsche Antwort": [
      "JA"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Landesgesetze werden von den einzelnen Landtagen beschlossen? Richtig oder falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "Landesgesetze werden vom Bundesrat beschlossen.",
      "Landesgesetze werden durch Volksentscheid in jedem Bundesland beschlossen.",
      "Landesgesetze werden vom Bundesverfassungsgericht verabschiedet."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Grundsätzen gelten für die Landtagswahlen?",
    "Richtige Antwort": [
      "Es gelten dieselben Grundsätze wie bei den Nationalratswahlen.",
      "Allbemeines, freies, gleiches, unmittelbares, geheimes, persönliches Verhältniswahlrecht."
    ],
    "Falsche Antwort": [
      "Die Landtagswahlen basieren auf einem Mehrheitswahlrecht, bei dem die Kandidaten mit den meisten Stimmen gewählt werden.",
      "Bei Landtagswahlen hat jeder Wähler zwei Stimmen, eine für die Partei und eine für den Direktkandidaten.",
      "Landtagswahlen sind nicht geheim; Wähler müssen ihre Wahl öffentlich bekannt geben."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wieviele Mitglieder hat der Steiermärkische Landtag? ",
    "Richtige Antwort": [
      48
    ],
    "Falsche Antwort": [
      60,
      183
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Legislaturperiode der Landtage beträgt 5 Jahre. Die Landtage können wich aber vorzeitig auflösen. Wie?",
    "Richtige Antwort": [
      "Selbst",
      "Auf antrag der Bundesregierung mit Zustimmung des Bundesrates.",
      "Von der Bundespräsidentin/ dem Bundespräsidenten"
    ],
    "Falsche Antwort": [
      "Durch Volksabstimmung in dem jeweiligen Bundesland.",
      "Auf Antrag der Opposition mit Mehrheit der Stimmen.",
      "Nach einer Entscheidung des Bundesverfassungsgerichts."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind die wesentlichen Aufgaben des Landtags?",
    "Richtige Antwort": [
      "Die Landesgesetzgebung und die Beschlussfassung über das Landesbudget.",
      "Die Wahl der Mitglieder des Landesregierung und der steirischen Mitglieder des Bundesrates sowie die Wahl des Leiters/der Leiterin  des Landesrechnungshof.",
      "Die Kontrolle der Vollziehung (d.h. der Landesregierung)"
    ],
    "Falsche Antwort": [
      "Die Ernennung der Richter an den höheren Landesgerichten und die Ausübung der Gerichtsbarkeit auf Landesebene.",
      "Die Aushandlung internationaler Verträge und die Vertretung des Landes in außenpolitischen Angelegenheiten.",
      "Die direkte Verwaltung von Bundesangelegenheiten sowie die Implementierung von Bundesgesetzen auf Landesebene."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie werden Anträge auf Erlassung eines Landesgesetzes eingebracht?",
    "Richtige Antwort": [
      "Als Initioativantrag von Abgeordneten (mindestens 2)",
      "Als Antrag von Ausschüssen sowie aus Regierungsvorlage (meistens)",
      "durch ein Volksbegehren unterstützt durch mindestens 17.000 zum Landtag Wahlberechtigten.",
      "Auf Gemeindeinitiative von mindestens 50 Gemeinden."
    ],
    "Falsche Antwort": [
      "Durch eine Online-Petition, die von mindestens 10.000 Bürgern des Landes unterstützt wird.",
      "Auf direkte Anweisung des Landespräsidenten, ohne vorherige Abstimmung im Landtag.",
      "Durch eine anonyme Eingabe, die postalisch beim Landesverfassungsgericht eingereicht wird."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Folgende Beschlusserfordernisse müssen Landesgesetze mindestens erfüllt sein, wobei unbedingte (einfache) Mehrheit mehr als die Hälfte bedeutet: ",
    "Richtige Antwort": [
      "Für einfache Landesgesetze: die Hälfte der Abgeordneten anwesend, für den Beschluss unbdingte Mehrheit der abgegebenen Stimmen",
      "Für Landesgverfassungsgesetze bzw. Verfassungsbestimmung: die Hälfte der Abgeordneten anwesend, eine 2/3 Mehrheit des abgegebenen Stimmen für einen Beschluss"
    ],
    "Falsche Antwort": [
      "Für einfache Landesgesetze: zwei Drittel der Abgeordneten müssen anwesend sein, für den Beschluss genügt eine relative Mehrheit der abgegebenen Stimmen.",
      "Für Verfassungsänderungen auf Landesebene: drei Viertel der Abgeordneten müssen anwesend sein, und der Beschluss benötigt die Zustimmung von 80% der abgegebenen Stimmen.",
      "Für einfache Landesgesetze: eine einfache Mehrheit der Abgeordneten muss anwesend sein, und für den Beschluss ist eine Mehrheit von 60% der abgegebenen Stimmen erforderlich."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Kann die Bundesregierung gegen ein Landesgesetz Einspruch erheben?",
    "Richtige Antwort": [
      "Ja, wenn ein Landesgesetz Abgabenangelegenheiten regelt.",
      "Sie hat 8 Wochen Zeit einen Einspruch zu erheben."
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Kann der Landtag eine Volksabstimmung über einen Gesetzesbeschluss beschließen?",
    "Richtige Antwort": [
      "JA",
      "Eine Volksabstimmung ist auch durchzuführen, wenn dies von 50.000 zum Landtag Wahlberechtigten oder von 50 Gemeinden binnen 6 Wochen, nachdem der Landtag den Gesetzesbeschluss gefasst hat verlangt wird.",
      "Eine Volksabstimmung über Gesetzesbeschlüsse, die EU-Richtlinien umsetzen ist nicht möglich."
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was passiert, wenn der Beschluss eines Landesgesetzes bei einer Volksabstimmung abgelehnt wird?",
    "Richtige Antwort": [
      "Das Ergebnis ist bindend, das Gesetz kann nicht in Kraft treten."
    ],
    "Falsche Antwort": [
      "Das Gesetz kann in Kraft treten."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer beurkundet verfassungsmäßig zustandegekommene Landesgesetze?",
    "Richtige Antwort": [
      "Die Landeshauptfrau/ der Landeshauptmann beurkunden das Gesetz",
      "Die Beurkundung ist von einem Mitglied der Landesregierung gegenzuzeichnen."
    ],
    "Falsche Antwort": [
      "Das Landesparlament beurkundet das Gesetz kollektiv nach der Abstimmung.",
      "Der Präsident des Landesverfassungsgerichts beurkundet das Gesetz.",
      "Der Bundespräsident beurkundet alle Landesgesetze nach ihrer Verabschiedung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer beurkundet verfassungsmäßig zustandegekommene Bundesgesetze?",
    "Richtige Antwort": [
      "Die Bundespräsidentin/ der Budespräsident beurkundet das Gesetz",
      "Die Beurkundung ist von der Bundeskanzlerin/ dem Bundeskanzler gegenzuzeichnen."
    ],
    "Falsche Antwort": [
      "Das Bundesverfassungsgericht beurkundet alle verfassungsmäßig zustandegekommenen Bundesgesetze.",
      "Die Beurkundung erfolgt durch den Präsidenten des Bundestages.",
      "Die Bundesministerinnen und Bundesminister beurkunden jeweils die Gesetze ihres Ressorts."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind die wesentliche Merkmale der Verwaltung?",
    "Richtige Antwort": [
      "Die Weisungsgebundenheit.",
      "Hierarchische Gliederung mit Weisungsrecht der Übergeordneten Organe (z.B. Oberbehörde)."
    ],
    "Falsche Antwort": [
      "Die Verwaltung arbeitet unabhängig und ohne jegliche Überprüfung durch höhere Instanzen.",
      "Jede Verwaltungseinheit hat die Freiheit, ihre eigenen Regeln und Richtlinien ohne externe Vorgaben zu erstellen.",
      "Verwaltung ist primär für die Gesetzgebung innerhalb eines Staates verantwortlich."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Aufgaben der Verwaltung sind:",
    "Richtige Antwort": [
      "Sämtliche Vollzugsaufgaben außerhalb der Gerichtsbarkeit."
    ],
    "Falsche Antwort": [
      "Die Entwicklung und Gestaltung neuer Gesetze und Verordnungen.",
      "Die Entscheidung über Verfassungsbeschwerden.",
      "Die Regelung internationaler Beziehungen und Verträge."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen zur Weisung treffen zu:",
    "Richtige Antwort": [
      "Die Weisung ist ein Auftrag eines Übergeordneten Organs.",
      "Das Organ das die Weisung ausspricht, muss zuständig sein und die Angelegenheit muss im Zuständigkeitsbereich des Angewiesenen liegen.",
      "Das Nichtbefolgen der Weisung hat disziplinarrechtliche Konsequenzen. ",
      "Grundsätzlich müssen auch rechtswiedrige Weiungen befolgt werden. Bedenken müssen kundgetan werden. Die Weisung muss schriftlich erneuert werden, sonst gilt sie als zurückgezogen (Remonstrationsrecht)."
    ],
    "Falsche Antwort": [
      "Eine mündlich erteilte Weisung ist rechtlich nicht bindend und muss nicht befolgt werden.",
      "Der Angewiesene hat das Recht, eine Weisung eigenmächtig zu ignorieren, wenn er sie für unangemessen hält.",
      "Weisungen können von jedem Mitarbeiter einer Organisation ausgegeben werden, unabhängig von ihrer hierarchischen Position."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wann muss eine Weisung abgeleht werden?",
    "Richtige Antwort": [
      "Wenn sie von einem unzuständigen Organ kommt.",
      "Wenn sie gegen Strafrecht verstößt."
    ],
    "Falsche Antwort": [
      "Wenn sie mündlich und nicht schriftlich erteilt wird.",
      "Wenn sie ohne vorherige Ankündigung kommt.",
      "Wenn sie von einem Organ kommt, das eine andere politische Meinung vertritt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind Merkmale der Hoheitsverwaltung?",
    "Richtige Antwort": [
      "Behörde setzt einseitig verbindliche Rechtsakte, ohne Zustimmung der Betrffnen. Diese sind verbindlich.",
      "Das Gesetz kennt unterschiedliche Rechtsformen: Verordnung, Bescheid, faktische Amtshandlung."
    ],
    "Falsche Antwort": [
      "Die Hoheitsverwaltung beinhaltet vorrangig die freiwillige Zusammenarbeit zwischen staatlichen Behörden und privaten Unternehmen zur Umsetzung öffentlicher Interessen.",
      "Im Rahmen der Hoheitsverwaltung werden Entscheidungen stets in Form von öffentlichen Abstimmungen getroffen, an denen die betroffenen Bürger teilnehmen können.",
      "Die Hoheitsverwaltung ist durch die konsequente Vermeidung jeglicher verbindlicher Rechtsakte gekennzeichnet, um die Autonomie der Bürger nicht zu beschneiden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen treffen zu?",
    "Richtige Antwort": [
      "Verordnungen führen Gesetze für die Allgemeinheit (genereller Adressatenkreis) näher aus.",
      "Bescheide sind an einen individuellen Adressatenkreis gerichtet. Ihnen geht grundsätzlich ein Verfahren voraus. GegenBescheide können Rechtsmittel eingesetzt werden.",
      "\"Faktische Amtshandlungen\" sind verfahrensfreie Amtshandlungen (z.B. Festnahmen, Entzug des Führerscheind, …)",
      "Bei der Privatwirtschaftsverwaltung wird die öffentliche Hand als Vertragspartner tätig."
    ],
    "Falsche Antwort": [
      "Bescheide sind generelle Rechtsakte, die ohne vorheriges Verfahren erlassen werden und gegen die keine Rechtsmittel eingelegt werden können.",
      "Verordnungen benötigen die individuelle Zustimmung derjenigen, die von ihnen betroffen sind, bevor sie wirksam werden.",
      "\"Faktische Amtshandlungen\" erfordern stets ein formelles Verwaltungsverfahren und die Ausstellung eines schriftlichen Bescheids."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen in Bezug auf das Legalitätsprinzip treffen zu?",
    "Richtige Antwort": [
      "Der Grundsatz der Gesetzmäßigkeit in der Verwaltung meint, dass die gesamte staatliche Verwaltung nur auf Grundlage von Gesetzen ausgeübt werden darf.",
      "Damit wird willkührliches Handeln der Behörden verhindert.",
      "Im Rahmen der Priwatwirtschaftsverwaltung ist eine gesetzliche Ermächtigung nicht vorgesehen, die Verwaltung darf aber dennoch nicht gegen Gesetze verstoßen.",
      "Der Gesetzgeber muss das hoheitliche Handeln der Verwaltungsorgane genau vorherbestimmen, spich Inhalte und Zuständigkeiten und das Verfahren regeln."
    ],
    "Falsche Antwort": [
      "Das Legalitätsprinzip erlaubt es der Exekutive, in Notfällen auch ohne gesetzliche Grundlage zu handeln, sofern das Ziel der Maßnahme im öffentlichen Interesse liegt.",
      "Nach dem Legalitätsprinzip müssen alle privaten Unternehmen ihre Geschäftstätigkeiten ausschließlich auf der Basis von Gesetzen ausführen, um staatliche Kontrollen zu gewährleisten.",
      "Das Legalitätsprinzip schreibt vor, dass die Verwaltung gesetzliche Vorgaben interpretieren kann, um flexibler auf unvorhergesehene Umstände reagieren zu können."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen in Bezug auf die Amtshaftung treffen zu?",
    "Richtige Antwort": [
      "Für den Bereich der Hoheitsverwaltung haftet der Rechtsträger für den Schaden, der bei Vollziehung der Gesetze durch rechtswiedriges Verhalten entsteht.",
      "Der zum Schadenersetz verpflichtete Rechtsträger kann vonn der Personen, die als seine Organe gehandelt haben, bei grober Fahrlässigkeit, Schadenersatz verlangen (Rückersatz)."
    ],
    "Falsche Antwort": [
      "Der Staat haftet für jegliche Schäden, die durch private Unternehmen verursacht werden, wenn diese im Auftrag des Staates handeln.",
      "Bei leichter Fahrlässigkeit der handelnden Organe muss der Geschädigte einen Teil des Schadens selbst tragen.",
      "Die Amtshaftung beschränkt sich ausschließlich auf Handlungen der Exekutive, während die Legislative und Judikative davon ausgenommen sind."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen in Bezug auf die Organhaftung treffen zu?",
    "Richtige Antwort": [
      "Rechtsträger haben Schadenersatzanspruch gegen Organwalter:innen, die durch Handlungen in Ausübung ihrer Organfunktion den jeweiligen Rechtsträger unmittelbar gechädigt haben."
    ],
    "Falsche Antwort": [
      "Organwalter:innen sind gegenüber dem Rechtsträger niemals zum Schadenersatz verpflichtet, da sie in ihrer Funktion als Organ staatlicher Gewalt handeln.",
      "Schadenersatzansprüche gegen Organwalter:innen können nur von externen Dritten geltend gemacht werden, nicht jedoch vom Rechtsträger, dessen Organ sie sind.",
      "Die Haftung von Organwalter:innen ist auf Vorsatz beschränkt; Fahrlässigkeit führt nicht zu einer Haftung gegenüber dem Rechtsträger."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussagen in Bezug auf die Diensnehmerhaftung treffen zu?",
    "Richtige Antwort": [
      "Der Dienstgeber muss gegenüber Dritten den Schaden ersetzen, den seine Organe in Ausübung der Privatwirtschaftsverwaltung zugefügt haben.",
      "Unter bestimmten Voraussetzungen kann sich der Dienstgeber das Geld vom Dienstnehmer zurückholen."
    ],
    "Falsche Antwort": [
      "Ein Dienstnehmer ist immer persönlich und uneingeschränkt haftbar, wenn er während der Arbeit einen Schaden verursacht.",
      "Der Dienstgeber ist von jeder Haftung befreit, wenn der Schaden durch einen Dienstnehmer in Ausübung seiner beruflichen Tätigkeit verursacht wurde.",
      "Die Haftung des Dienstgebers ist auf Fälle beschränkt, in denen der Schaden vorsätzlich durch den Dienstnehmer verursacht wurde."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was besagt das Steirische Auskunftspflichtgesetz?",
    "Richtige Antwort": [
      "Soweit keine Verschwiegenheit vorliegt, muss die Auskunft erteilt werden.",
      "Bearbeitungszeit: 8 Wochenfrist"
    ],
    "Falsche Antwort": [
      "Das Gesetz verlangt eine sofortige Auskunftserteilung ohne jegliche Frist.",
      "Nur staatliche Behörden sind zur Auskunft verpflichtet, private Organisationen nicht.",
      "Das Gesetz erlaubt eine unbegrenzte Verlängerung der Bearbeitungszeit bei komplexen Anfragen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Grundlagen zum Datenschutz bilden auf europäischer Ebene Artikel 7 und 8 der Grundrechtecharte (GRC) sowie die Datenschutzgrundverordnung sowie national (Ö) der Artikel 8 EMRK (als Verfassungsbestimmung), das Grundrecht auf Datenschutz und das Datenschutzgesetz ",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "§1 DSG Grundrecht auf Datenschutz: schützt insbesondere alle personenbezogenen Daten sowie besonders schutzwürdige Daten.",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind oberste Verwaltungsorgane des Bundes?",
    "Richtige Antwort": [
      "Bundespräsidentin/Bundespräsident",
      "Bundesregierung und Bundesministerinnen/ Bundesminister",
      "Bundesministerien"
    ],
    "Falsche Antwort": [
      "Bundeskanzleramt",
      "Bundesverfassungsgericht",
      "Bundestag"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie wird die Bundespräsidentin/der Bundespräsident gewählt? ",
    "Richtige Antwort": [
      "Nach den gleichen Grundsätzen des Wahlrechtsw wie Nationalrat und Landtag - in gleicher, unmittelbarer, persönlicher, ffreier und geheimer Wahl für eine Amtsdauer von 6 Jahren (2x hintereinander mgl.)."
    ],
    "Falsche Antwort": [
      "Der Bundespräsident wird vom Bundeskanzler ernannt und muss anschließend vom Bundesrat bestätigt werden.",
      "Die Wahl des Bundespräsidenten erfolgt durch eine Abstimmung im Nationalrat, wobei eine absolute Mehrheit der Stimmen für eine Wahlperiode von vier Jahren benötigt wird.",
      "Der Bundespräsident wird durch ein öffentliches Losverfahren aus einer Liste von Kandidaten ausgewählt, die von den politischen Parteien nominiert werden, für eine Amtsdauer von fünf Jahren."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer ist wahlberechtigt bzw. wählbar?",
    "Richtige Antwort": [
      "Wahlberechtigt sind alle österreichischen Staatsbürger, die zum Nationalrat wahlberechtigt sind.",
      "Jeder österreichische Staatsbürger mit Wahlrecht zum Nationalrat der das 35. Lebensjahr überschritten hat ist wählbar."
    ],
    "Falsche Antwort": [
      "Wahlberechtigt sind alle Personen, die eine dauerhafte Aufenthaltsgenehmigung in Österreich besitzen.",
      "Wählbar ist jede Person, die mindestens 18 Jahre alt ist und ihren Hauptwohnsitz in Österreich hat.",
      "Wahlberechtigt sind alle EU-Bürger, die in Österreich leben und mindestens seit einem Jahr dort gemeldet sind."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie endet das Amt der Bundespräsidenten/der Bundespräsidentin?",
    "Richtige Antwort": [
      "durch Zeitablauf/ Tod",
      "Durch Erkenntnis des VfGH aufgrund einer durch Beschluss des Bundesversammlung erhobeen Anklage",
      "Durch Absetzung durch Volksabstimmung, die von der Bundesversmmlung beschlossen wurde."
    ],
    "Falsche Antwort": [
      "Durch Rücktrittserklärung gegenüber dem Bundesrat.",
      "Durch Abwahl durch den Nationalrat.",
      "Durch Amtsverzicht aufgrund eines Referendums."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Bundespräsident darf ohne Vorschlag…",
    "Richtige Antwort": [
      "den Bundeskanzler ernennen/entlassen",
      "die gesamte Bundesregierung entlassen",
      "Bundesgesetze beurkunden",
      "hat den Oberbefehl über das Bundesheer"
    ],
    "Falsche Antwort": [
      "den Präsidenten des Bundesverfassungsgerichts ernennen",
      "Bundesminister direkt ernennen",
      "den Bundestag auflösen"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Bundespräsident darf auf Vorschlag…",
    "Richtige Antwort": [
      "die übrigen Mittglieder der Breg sowie Staatssekretäre bestellen oder entlassen",
      "Staatsverträge abschließen",
      "Nationalrat und Landtage auflösen",
      "Höchstrichter ernennen "
    ],
    "Falsche Antwort": [
      "Bundesgesetze erlassen",
      "Direkte Steuern festlegen",
      "Die Verfassung ändern"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bundesregierung ist ein Kollegialorgan. Was ist damit gemeint?",
    "Richtige Antwort": [
      "Die Bundesregierung ist die Gesamtheit aller Bundesminister:innen, dem Bundeskanzler und der Vizekanzler:in",
      "Im Gegensatz dazu ist eine Bundesministerin/ ein Bundesminister ein monokratisches Organ."
    ],
    "Falsche Antwort": [
      "Die Bundesregierung wird von der Bundeskanzlerin/ dem Bundeskanzler allein geleitet, ohne Mitspracherecht der Minister:innen.",
      "Jedes Mitglied der Bundesregierung trifft Entscheidungen unabhängig und ohne Absprache mit anderen Mitgliedern.",
      "Die Bundesregierung besteht ausschließlich aus den Mitgliedern der größten Fraktion des Bundestages, ohne formale Rollen wie Bundeskanzler:in oder Vizekanzler:in."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wo wird die Zahl der Bundesminister:innen festgelegt?",
    "Richtige Antwort": [
      "Im Bundesministergesetz, welches vom Nationalrat gemeinsam mit dem Bundesrat beschlossen wird."
    ],
    "Falsche Antwort": [
      "In der Bundesverfassung, die die grundsätzliche Struktur und Anzahl der Ministerien definiert.",
      "Im Grundgesetz, das die maximale Anzahl der Bundesminister:innen vorgibt.",
      "Durch ein Dekret des Bundespräsidenten, der die Anzahl der Ministerien festlegt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Staatssekretär:innen sind keine Mitglieder der Bundesregierung, was ist ihre Aufgabe?",
    "Richtige Antwort": [
      " die \"Unterstützung der Geschäftsführung\"",
      "die \"parlamentarische Vertretung\" der Bundesminister:innen"
    ],
    "Falsche Antwort": [
      "Die \"Ernennung von Bundesminister:innen\"",
      "Die \"Leitung der Bundesministerien\"",
      "Die \"Entscheidung über Gesetzesvorhaben\""
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Rechtsakte in der Bundesverwaltung werden immer \"namensder jeweiligen Bundesminister:in\" gesetzt. Warum ist das so?",
    "Richtige Antwort": [
      "Die jeweilige Behörde ist immer der Bundesminister oder die Bundesministerein.",
      "Das Bundesministerien sind der dazugehörige Geschäftsapparat."
    ],
    "Falsche Antwort": [
      "Die Bundesminister:innen sind gesetzlich nicht befugt, eigenständig Rechtsakte zu erlassen.",
      "Rechtsakte werden im Namen der Bundesminister:innen gesetzt, um die persönliche Haftung von Ministerialbeamten zu vermeiden.",
      "Dies geschieht aufgrund einer historischen Tradition, die keine rechtliche Grundlage hat, aber aus Respekt vor dem Amt beibehalten wird."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie wird die Bundesverwaltung auf mittlerer und unterster Ebene besorgt?",
    "Richtige Antwort": [
      "durch die Behörden des Bundes (unmittelbare Bundesverwaltung) - Bundesbehörde im organisatorisch und funktionellem Sinn mit speziellen Aufgaben",
      "Durch die Landeshauptfrauen/Landeshauptmänner (mittelbare Bundesverwaltung) - funktionell Bundesbehörde und organisatorisch Landesbehörde"
    ],
    "Falsche Antwort": [
      "Durch private Organisationen, die vom Bund beauftragt werden - diese agieren als Teil der mittelbaren Bundesverwaltung und übernehmen staatliche Aufgaben.",
      "Durch direkt gewählte Vertreterinnen und Vertreter auf kommunaler Ebene - diese handeln als unmittelbare Bundesbehörden und sind direkt dem Bundeskanzler unterstellt.",
      "Durch die Bundespolizei, die in allen administrativen Angelegenheiten auf mittlerer und unterster Ebene agiert - sie übernimmt reguläre Verwaltungsaufgaben zusätzlich zu ihren Sicherheitsaufgaben."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Rechtszug…",
    "Richtige Antwort": [
      "… in der unmittelbaren Bundesverwaltung geht über ein Bundesverwaltungsgericht.",
      "… in der mittelbaren Bundesverwaltung über ein Landesverwaltungsgericht."
    ],
    "Falsche Antwort": [
      "… in der unmittelbaren Bundesverwaltung geht über ein Landesverwaltungsgericht.",
      "… in der mittelbaren Bundesverwaltung führt direkt zum Bundesverfassungsgericht.",
      "… in der unmittelbaren Bundesverwaltung unterliegt direkt der Zuständigkeit des Europäischen Gerichtshofs."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer besorgt die Landesverwaltung?",
    "Richtige Antwort": [
      "Die Landesregierung als Kollegialorgan (oberstes Organ der Landesvollziehung) bzw. einzelne Regierungsmitglieder als monokratische Organe",
      "Das Amt der Landesregierung",
      "Die Bezirkshauptmannschaften"
    ],
    "Falsche Antwort": [
      "Der Bundespräsident als oberstes Exekutivorgan des Landes.",
      "Die lokale Polizeidirektion als primäre Verwaltungsbehörde.",
      "Die Bundesregierung durch direkte Weisungen an die Gemeinden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Landesregierung fasst ihre Beschlüsse",
    "Richtige Antwort": [
      "einstimmig"
    ],
    "Falsche Antwort": [
      "mehrstimmig"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Landesregierung besteht aus 6 bis 8 Mitgliedern, die …",
    "Richtige Antwort": [
      "… vom Landtag gewählt werden."
    ],
    "Falsche Antwort": [
      "… Vom Nationalrat gewählt werden.",
      "… vom Bundespräsidenten ernannt werden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Das Amt der Landesregierung ist, …",
    "Richtige Antwort": [
      "… der Geschäftsapparat der Landesregierung in Angelegenheiten der Landesverwaltung.",
      "… der Geschäftsapparat der Landeshauptfrau/der Landeshauptmannes und der einzelnen Mitglieder der LReg. in Angelegenheiten  der mittelbaren Bundesverwaltung.",
      "in Abteilungen gegliedert."
    ],
    "Falsche Antwort": [
      "… eine rechtliche Person des öffentlichen Rechts, die unabhängig von der Landesregierung agiert.",
      "… ausschließlich für die Durchführung von Bundesgesetzen verantwortlich.",
      "… eine beratende Einheit, die keine exekutiven Funktionen ausübt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Leitung des innern Dienstes liegt bei…",
    "Richtige Antwort": [
      "… der Landesamtsdirektion, die wiedrum unter der Aufsicht des Landeshauptmanns/ der Landeshauptfrau steht."
    ],
    "Falsche Antwort": [
      "… dem Bundeskanzleramt, welches die Koordination der inneren Verwaltung auf Bundes- und Landesebene sicherstellt.",
      "… der Innenministerin/dem Innenminister, der/die für alle Belange der internen Verwaltung in den Bundesländern verantwortlich ist.",
      "… dem Staatssekretär für Inneres, der direkt dem Parlament unterstellt ist und die Aufsicht über die innere Dienstleitung innehat."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer ist für die Besorgung aller Angelegenheiten der Bundes- und Landesverwaltung mit Ausnahme von Graz (Stadt mit eigenem Statut) zuständig?",
    "Richtige Antwort": [
      "Die Bezirkshauptmannschaft. Ihr Leiter ist die Bezirkshauptfrau oder der Bezirkshauptmann. Diese werden von der Landesregierung bestellt."
    ],
    "Falsche Antwort": [
      "Die Landesregierung selbst. Sie ist direkt für die Verwaltung aller Angelegenheiten in den Bundes- und Landesbezirken zuständig.",
      "Das Bundeskanzleramt. Dieses ist verantwortlich für die Verwaltung aller Bundesländer mit Ausnahme von Städten mit eigenem Statut.",
      "Die Gemeindeverwaltung. Jede Gemeinde ist eigenständig für die Verwaltung aller ihrer Angelegenheiten verantwortlich, unabhängig vom Bundes- oder Landesrecht."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bezirkshauptmannschaften sind in Sachen des inneren Dienses dem LH unterstellt. Richtig oder Falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, sie unterstehen direkt dem Bundeskanzler.",
      "FALSCH, sie sind dem Innenministerium unterstellt.",
      "FALSCH, sie agieren unabhängig von staatlicher Überordnung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bezirkshauptmannschaften sind in Sachen der Landesverwaltung unterstellt. Richtig oder Falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "Die Bezirkshauptmannschaften sind direkt dem Bundeskanzler unterstellt.",
      "Die Bezirkshauptmannschaften sind eigenständige Einheiten ohne übergeordnete Verwaltungsebene.",
      "Die Bezirkshauptmannschaften sind Teil der Bundesverwaltung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bezirkshauptmannschaften sind in Sachen der mittelbaren Bundesverwaltung dem LH bzw. eingelnen Mitgliedern der Lreg. unterstellt. Richtig oder Falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, denn die Bezirkshauptmannschaften unterstehen direkt dem Bundeskanzler.",
      "FALSCH, sie sind ausschließlich der jeweiligen Gemeindeverwaltung untergeordnet.",
      "FALSCH, die Bezirkshauptmannschaften operieren völlig autonom ohne Überordnung durch den LH oder Mitglieder der Lreg."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Bezirkshauptmannschaften sind in Sachen der Sicherheitsverwaltung der Landespolizeidirektion unterstellt. Richtig oder Falsch?",
    "Richtige Antwort": [
      "RICHTIG"
    ],
    "Falsche Antwort": [
      "FALSCH, die Bezirkshauptmannschaften sind ausschließlich den Gemeindeverwaltungen untergeordnet.",
      "FALSCH, die Bezirkshauptmannschaften sind unabhängige Einheiten und keiner höheren Behörde unterstellt.",
      "FALSCH, die Bezirkshauptmannschaften unterstehen direkt dem Bundesministerium für Inneres."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist die Besonderheit von Städten mit eigenem Statut?",
    "Richtige Antwort": [
      "In gewisser Weise sind sie rechtlich hervorgehoben, da sie die Agenden der Bezirksverwaltung durch Gemeindeorgane besorgen.",
      "Ab einer Einwohnerzahl von 20.000 Einwohnern kann eine Gemeinde erhoben werden. In der Stmk nur Graz.",
      "Geschäftsapparat heißt Magistrat."
    ],
    "Falsche Antwort": [
      "Städte mit eigenem Statut können eigene Gesetze erlassen, die von den Landesgesetzen abweichen.",
      "Die Bürgermeister dieser Städte werden direkt vom Staatspräsidenten ernannt.",
      "In Städten mit eigenem Statut gibt es keine kommunale Selbstverwaltung, sondern sie unterstehen direkt der Bundesregierung."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Organe hat die Gemeinde?",
    "Richtige Antwort": [
      "Bürgermeister - monokratisches Gemeindeorgan, das nicht Mitglied im Gemeinderat sein muss.",
      "Gemeinderat, als oberstes Organ der Gemeinde mit 9 bis 3 Mitgliedern. Die Wahl erfolgt nach den gleichen Grundsätzen der NR- bzw. Ldtg-Wahl",
      "Gemeindevorstand"
    ],
    "Falsche Antwort": [
      "Bürgerkomitee - ein beratendes Organ in der Gemeinde, das aus freiwilligen Bürgern besteht und direkte Entscheidungsgewalt in lokalen Angelegenheiten hat.",
      "Gemeindekommission - ein permanentes Exekutivorgan, das aus den Leitern der verschiedenen kommunalen Abteilungen besteht und das Recht hat, Verordnungen unabhängig vom Gemeinderat zu erlassen.",
      "Ortsbeirat - ein von der Landesregierung ernanntes Gremium, das die Aufgabe hat, den Bürgermeister in allen administrativen Angelegenheiten zu unterstützen und bei Abwesenheit des Bürgermeisters dessen Funktionen zu übernehmen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was ist mit Einheitsgemeinde gemeint? ",
    "Richtige Antwort": [
      "Alle Gemeinden sind rechtlich gleichgestellt."
    ],
    "Falsche Antwort": [
      "Eine Einheitsgemeinde bezeichnet eine Gemeinde, die aus mehreren Ortsteilen ohne eigene Verwaltungsstrukturen besteht.",
      "Unter einer Einheitsgemeinde versteht man eine spezielle Form der Gemeinde, die direkt der Bundesregierung unterstellt ist.",
      "Eine Einheitsgemeinde ist eine Gemeinde, die nur eine einzige politische Partei zulässt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Selbstverwaltung der Gemeinden bedeutet: ",
    "Richtige Antwort": [
      "In bestimmten Angelegenheiten (eigener Wirkungsbereich) sind die Gemeinden frei von Weisungen.",
      "Die LReg. und der LH sind nur Aufsichtsbehörde, haben aber kein Weisungsrecht."
    ],
    "Falsche Antwort": [
      "Die Gemeinden müssen bei allen lokalen Entscheidungen die Zustimmung des jeweiligen Landtages einholen.",
      "Selbstverwaltung gibt den Gemeinden das Recht, eigene Gesetze unabhängig vom Bundesrecht zu erlassen.",
      "Die Gemeinden sind in ihrem Handeln direkt den Weisungen der Bundesregierung unterstellt."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der eigene Wirkungsbereich der Gemeinden umfasst:",
    "Richtige Antwort": [
      "die Verwaltung des Gemeindevermögens, der Gemeindeunternehmen und Gemeindebetriebe",
      "das Recht, gewisse Abgaben Auszuschreiben und den Haushalt selbst zu führen",
      "Angelegenheiten der Hoheitsverwaltung, die durch Gesetze als solche des eigenen Wirkungsbereichs bezeichnet sind."
    ],
    "Falsche Antwort": [
      "Die Regelung überregionale Handelsbeziehungen und Zollangelegenheiten.",
      "Die Ernennung von Richtern und Staatsanwälten auf lokaler Ebene.",
      "Die Gestaltung und Durchführung der nationalen Verteidigungspolitik."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Im Instanzenzug gibt es in den Gemeinden eine Besonderheit. Welche?",
    "Richtige Antwort": [
      "Einen zweigliedrigen Instanzenzug im eigenen Wirkungsbereich: Berufung gegen Bescheid des Bürgermeisters (1. Instanz) an Gemeinderat (2. Instanz). Erst dann Beschwerde an LVwG"
    ],
    "Falsche Antwort": [
      "Die Gemeinden haben keinen eigenen Instanzenzug, sondern fallen direkt unter die Zuständigkeit des Verwaltungsgerichts des jeweiligen Bundeslandes.",
      "Die Entscheidungen des Bürgermeisters können direkt beim Verfassungsgerichtshof angefochten werden, ohne vorherige Instanzen.",
      "Im Instanzenzug der Gemeinden gibt es eine dreigliedrige Struktur: Bürgermeister, Kreisverwaltung und dann das Oberverwaltungsgericht."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die wichtigsten Aufgaben des Gemeinderates im eigenen Wirkungsbereich sind…",
    "Richtige Antwort": [
      "… die Wahl des Bürgermeisters und des Gemeindevorstands",
      "… der Beschluss des Gemeindebudgets",
      "… die Erlasssung von Verordnungen."
    ],
    "Falsche Antwort": [
      "… die Ernennung der Landesregierung.",
      "… die Direktwahl des Bundespräsidenten.",
      "… die Festlegung der Außenpolitik."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer ist die Behörde in Angelegenheiten des übertragenen Wirkungsbereich der Gemeinden?",
    "Richtige Antwort": [
      "Ausschließlich der Bürgermeister/ die Bürgermeisterin"
    ],
    "Falsche Antwort": [
      "Der Gemeinderat",
      "Der Landrat/ die Landrätin",
      "Das örtliche Verwaltungsgericht"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind Gemeindeverbände?",
    "Richtige Antwort": [
      "In Gemeindeverbänden arbeiten mehrere Gemeinden in einer Sache zusammen. Sie haben eigene Organe und haben selbst Rechtspersönlichkeit."
    ],
    "Falsche Antwort": [
      "Gemeindeverbände sind private Organisationen, die von einzelnen Bürgern gegründet werden, um lokale Projekte ohne staatliche Beteiligung zu fördern.",
      "Ein Gemeindeverband ist eine Unterabteilung der Landesregierung, die direkt von einem Landesminister geleitet wird und spezielle administrative Aufgaben in den Gemeinden übernimmt.",
      "Gemeindeverbände sind spezielle Beratungsgremien, die von der Bundesregierung eingesetzt werden, um die Umsetzung nationaler Gesetze auf kommunaler Ebene zu überwachen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind Verwaltungsgemeinschaften?",
    "Richtige Antwort": [
      "Mehrere Gemeinden arbeiten in einem losen Zusammenschluss in einer Sache zusammen (z.B. Müllabfuhr). Die Verwaltungsgemeinschaft ist selbst nicht rechtskräftig und hat selbst keine Organe. "
    ],
    "Falsche Antwort": [
      "Verwaltungsgemeinschaften sind eigenständige juristische Personen des öffentlichen Rechts, die eine eigene Verfassung und gewählte Vertreter haben.",
      "Eine Verwaltungsgemeinschaft ist eine Form der direkten Staatsverwaltung, bei der die Bundesregierung direkt in den Gemeinden operative Aufgaben übernimmt.",
      "Verwaltungsgemeinschaften sind Zusammenschlüsse von Bundesländern zur gemeinsamen Umsetzung überregionärer Projekte, wie dem Bau von Autobahnen oder Hochgeschwindigkeitszugstrecken."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welchen rechtlichen Verantwortlichkeiten unterliegen Organe der Vollziehung?",
    "Richtige Antwort": [
      "Strafrechtliche Verantwortlichkeit",
      "Zivilrechtliche Verantwortlichkeit - Schadenersatz",
      "Disziplinarrechtlicher Verantwortlichkeit",
      "Staatsrechtliche Verantwortlichkeit"
    ],
    "Falsche Antwort": [
      "Verantwortlichkeit für außerordentliche Gesetzgebung",
      "Verantwortlichkeit für internationale Vertragsverletzungen",
      "Verantwortlichkeit für private Unternehmensführung"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Auf Beschluss der Bundesversammlung kann eine Volksabstimmung über die Absetzung des Bundespräsidenten beschlossen werden. Was sind die Konsequenzen?",
    "Richtige Antwort": [
      "Wird der Bundespräsidet duch die Abstimmung im Amt bestätigt, hat das die Auflösung des Nationalrates zur Folge.",
      "Wird der Bundespräsident nicht bestätigt, wird er abgesetzt."
    ],
    "Falsche Antwort": [
      "Wird der Bundespräsident durch die Abstimmung im Amt bestätigt, darf er die Bundesregierung neu ernennen.",
      "Bei einer Nichtbestätigung des Bundespräsidenten erfolgt automatisch eine Neuwahl des Bundespräsidenten innerhalb von 30 Tagen.",
      "Wird der Bundespräsident abgesetzt, übernimmt der Vizekanzler vorübergehend die Amtsgeschäfte des Bundespräsidenten."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sind die Konsequenzen eines Mistrauensvotums?",
    "Richtige Antwort": [
      "Die Mitglieder der Breg. (BK, VK, Minister:innen, Staatssekretär:innen) verlieren ihre Funktion wenn der NR sein Misstrauen ausspricht",
      "Die Mitglieder der Lreg. (LH, LHStV, und übrige Mitglieder) verlieren ihre Funktion wenn der Landtag das Misstrauen ausspricht."
    ],
    "Falsche Antwort": [
      "Die Mitglieder der Bundesregierung müssen eine Neuwahl innerhalb von 30 Tagen organisieren, falls der Nationalrat ein Misstrauensvotum ausspricht.",
      "Ein erfolgreiches Misstrauensvotum führt zu einer automatischen Auflösung des Parlaments und zu sofortigen Neuwahlen.",
      "Die Mitglieder der Landesregierung dürfen nach einem Misstrauensvotum durch den Landtag für die Dauer von einem Jahr keine öffentlichen Ämter mehr bekleiden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was sieht das Interpelletationsrecht vor?",
    "Richtige Antwort": [
      "Der NR und der BR können an die Breg. über Angelegenheiten aus dem gesamten Bereich der Bundesvollziehung befragen.",
      "Beantwortung kann mündlich oder schriftlich erfolgen. Nichtbeantwortung ist zu begründen.",
      "Gleiches sieht die Steiermärkische Landesverfassung vor."
    ],
    "Falsche Antwort": [
      "Das Interpellationsrecht erlaubt es Mitgliedern des Bundesrates, Gesetze im Nationalrat zu initiieren.",
      "Eine Interpellation muss stets in einer öffentlichen Plenarsitzung mündlich vorgetragen werden und bedarf der Zustimmung von mindestens der Hälfte der Abgeordneten.",
      "Das Interpellationsrecht beschränkt sich ausschließlich auf Fragen zur Landesverteidigung und außenpolitischen Angelegenheiten."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Was versteht man unter zweistufiger Verwaltungsgerichtsbarkeit?",
    "Richtige Antwort": [
      "Es gibt 9 Landesverwaltungsgerichte (LVwG) + 2 Bundesverwaltungsgerichte (BVwG, BFG) sowie den Verwaltungsgerichtshof (VwGH)"
    ],
    "Falsche Antwort": [
      "Zweistufige Verwaltungsgerichtsbarkeit bedeutet, dass alle verwaltungsrechtlichen Entscheidungen zuerst durch das Bundesverfassungsgericht und danach durch den Europäischen Gerichtshof für Menschenrechte überprüft werden.",
      "Unter zweistufiger Verwaltungsgerichtsbarkeit versteht man das System, in dem Entscheidungen der kommunalen Verwaltungsbehörden direkt vom Bundesgerichtshof überprüft werden.",
      "Das Konzept der zweistufigen Verwaltungsgerichtsbarkeit bezieht sich auf die Aufteilung der gerichtlichen Zuständigkeiten zwischen dem Bundesverwaltungsgericht und Landesverfassungsgerichten ohne weitere Instanzen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wer garantiert auch die Rechtsstaatlichkeit in Österreich?",
    "Richtige Antwort": [
      "Die Verwaltungsgerichtsbarkeit (BVwG, BFG, LVwG bzw. VwGH) und die Verfassungsgerichtsbarkeit (VfGH)"
    ],
    "Falsche Antwort": [
      "Die Bundesregierung und das Parlament durch Gesetzgebung und Exekutivaufsicht.",
      "Die Polizei und die Sicherheitsbehörden durch ihre tägliche Arbeit und Überwachung.",
      "Die politischen Parteien und ihre Vertreter durch politische Kontrolle und öffentliche Diskussion."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Es ist kein verwaltungsinterner Instanzenzug mehr vorgesehen. Was gibt es dazu zu sagen?",
    "Richtige Antwort": [
      "Es gibt keinen Instanzenzug von einer Verwaltungsbehörde zu einer anderen Verwaltungsbehörde (d.h. keine Berufung).",
      "Nur im eigenen Wirkungsbereich der Gemeinden gibt es einen zweigliedrigen Instanzenzug noch (Berufung an GR)",
      "Beschwerde ist nur an ein Verwaltungsgericht möglich. Diese sind unabhängig und weisungsfrei außerhalb der Verwaltung angesiedelt."
    ],
    "Falsche Antwort": [
      "Der verwaltungsinterne Instanzenzug besteht weiterhin in allen Bundesländern, um eine effiziente interne Überprüfung von Entscheidungen zu gewährleisten.",
      "Eine Berufung kann immer an die nächsthöhere Verwaltungsbehörde eingereicht werden, was eine mehrstufige interne Überprüfung ermöglicht.",
      "Alle Entscheidungen der Gemeindeverwaltung sind endgültig und können nicht durch ein Verwaltungsgericht überprüft werden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "VwGH und VfGH sind die Höchstgreichte letzter Instanz, was sind ihre Aufgaben?",
    "Richtige Antwort": [
      "Die Gerichtshöfe öffentlichen Rechts kontrollieren auch die Verwaltung.",
      "Angefochtene Verwaltungsakte werden auf Gesetz- bzw. Verfassungswiedrigkeit geprüft und ggf. aufgehoben. ",
      "Sie erkennen insbesondere über Beschwerden."
    ],
    "Falsche Antwort": [
      "Die Gerichtshöfe entscheiden primär über zivilrechtliche Streitigkeiten zwischen Privatpersonen.",
      "Sie sind für die Ernennung der Bundesminister und die Überwachung der Regierungstätigkeit zuständig.",
      "Der VfGH und der VwGH sind hauptsächlich für die Durchführung von Strafverfahren und die Festsetzung von Strafen verantwortlich."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Beschwerdearten gibt es? ",
    "Richtige Antwort": [
      "Die Bescheidbeshwerde gegen einen Bescheid.",
      "Die Maßnahmenbeschwerde gegen die Ausübung verwaltungsbehördlicher Zwangsgewalt.",
      "Die Säumnisbeschwerde gegen die Verletzung der Entscheidungspflicht einer Verwaltungsbehörde."
    ],
    "Falsche Antwort": [
      "Die Verfahrensbeschwerde gegen die allgemeinen Verwaltungsprinzipien.",
      "Die Zuständigkeitsbeschwerde gegen die gerichtliche Urteilsfindung.",
      "Die Normenkontrollbeschwerde gegen gesetzgeberische Maßnahmen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Verwaltungsgerichte entscheiden durch …",
    "Richtige Antwort": [
      "… Einzelrichter (40), Senat (3 Mitglieder) unter Beteiligung von Laienrichtern (Anzahl und Qualifikation regeln Materiengesetze)"
    ],
    "Falsche Antwort": [
      "… ein Gremium aus fünf Berufsrichtern ohne Beteiligung von Laienrichtern.",
      "… Einzelrichter, unterstützt durch zwei sachkundige Beisitzer aus der öffentlichen Verwaltung.",
      "… drei vom Justizministerium ernannte Mitglieder, darunter mindestens ein Verwaltungsfachmann."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wie sehen die Beschwerdefristen an ein Verwaltungsgericht aus?",
    "Richtige Antwort": [
      "4 bis 6 Wochen bei Bescheid- oder Maßnahmenbeschwerden und 6 Monate bei Säumnisbeschwerden"
    ],
    "Falsche Antwort": [
      "2 Wochen bei Bescheid- oder Maßnahmenbeschwerden und 3 Monate bei Säumnisbeschwerden.",
      "1 Monat bei allen Arten von Verwaltungsbeschwerden.",
      "3 Wochen bei Bescheid- oder Maßnahmenbeschwerden und 1 Jahr bei Säumnisbeschwerden."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Worüber erkennt das Landesverwaltungsgericht bzw. das Bundesverwaltungsgericht?",
    "Richtige Antwort": [
      "Das LVwG erkennt über Akte im Bereich der Landesverwaltung und mittelbaren Bundesverwaltung.",
      "Das BVwG erkennt im Bereich der unmittelbaren Bundesverwaltung",
      "Das BFG ist für Angelegenheiten der Bundesabgaben zuständig."
    ],
    "Falsche Antwort": [
      "Das LVwG ist ausschließlich für zivilrechtliche Streitigkeiten zwischen Privatpersonen zuständig.",
      "Das BVwG entscheidet über verfassungsrechtliche Fragen und Normenkontrollklagen.",
      "Das BFG bearbeitet alle Rechtsbeschwerden gegen Entscheidungen der Landesverwaltungsgerichte."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Welche Aussage trifft für den Verwaltungsgerichtshof zu?",
    "Richtige Antwort": [
      "Der VwGH ist die zweite Stufe der Verwaltungsgerichtsbarkeit.",
      "Seine Mitglieder bestehen aus Präsidentin/Präsident, Vizepräsidentin/Vizepräsident und sonstigen Mitgliedern (dzt. 50).",
      "Die Mitglieder werden vom Bundespräsidenten ernannt.",
      "Der VwGH entscheidet in 3er, 5er oder 9er Senaten."
    ],
    "Falsche Antwort": [
      "Der VwGH ist die oberste Instanz der Gerichtsbarkeit in Österreich.",
      "Die Mitglieder des VwGH werden direkt durch das Parlament gewählt.",
      "Der VwGH verhandelt und entscheidet grundsätzlich in Einzelrichtersitzungen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der VwGH erkennt über … ",
    "Richtige Antwort": [
      "… Revision gegen Erkenntnisse eines VwG (Frist 6 Wochen)",
      "… Anträge auf Fristsetzung wegen Säumnis eines VwG (Frist 6 Monate)",
      "Kompetenzkonflikten zwischen VwG oder VwG und VwGH"
    ],
    "Falsche Antwort": [
      "… Beschwerden gegen Gesetze des Nationalrats (unbegrenzte Frist)",
      "… direkte Berufungen gegen Entscheidungen der Bezirksverwaltungsbehörden (Frist 4 Wochen)",
      "… Einsprüche gegen Urteile des Österreichischen Obersten Gerichtshofs (Frist 2 Monate)"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der VfGH sorgt dafür, dass",
    "Richtige Antwort": [
      "… die Verfassung eingehalten wird."
    ],
    "Falsche Antwort": [
      "… neue Gesetze erlassen werden.",
      "… die Regierung neue Minister ernennt.",
      "… der Bundeshaushalt genehmigt wird."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der VfGH besteht aus …",
    "Richtige Antwort": [
      "… einer Präsidentin/einem Präsidenten",
      "… einer Vizepräsidentin/ einem Vizepräsidenten",
      "… 12 weiteren Mitgliedern und 6 Ersatzmitgliedern"
    ],
    "Falsche Antwort": [
      "… drei Kammern, die jeweils von einem eigenen Präsidenten geleitet werden.",
      "… 15 Richterinnen und Richtern ohne spezielle Ersatzmitglieder.",
      "… einem Generalsekretär, der die Entscheidungen des Gerichts finalisiert."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Bundespräsident/ die Bundespräsidenten ernnent die Mitglieder des VfGH",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Folgende Aufgaben zählen zu den Aufgaben des VfGH:",
    "Richtige Antwort": [
      "Entscheidung über Kompetenzkonflikte",
      "Verordnungs und Gesetzesprüfung",
      "Prüfung von Wahlen",
      "Staatsgerichtshof (Anklage gegen oberste Organe) und Sondergerichtshof"
    ],
    "Falsche Antwort": [
      "Genehmigung von Staatsverträgen",
      "Ernennung von Bundesministern",
      "Aufsicht über die Polizeiarbeit"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der VfGH entscheidet bei Kompetenzkonflikten, warum?",
    "Richtige Antwort": [
      "Er muss zwischen Behörden entscheiden die selbst keine Oberbehörden gemeinsame Oberbehörde haben.",
      "Kompetenzenfeststellung: Entscheidung, ob ein Gesetzgebungs- oder Vollzugsakt in die Zuständigkeit des Bundes oder der Länder fällt."
    ],
    "Falsche Antwort": [
      "Der VfGH entscheidet über Kompetenzkonflikte, um die Verfassungsmäßigkeit von Verwaltungsakten zu überprüfen.",
      "Kompetenzkonflikte werden vom VfGH entschieden, weil er die höchste Instanz in der ordentlichen Gerichtsbarkeit darstellt.",
      "Der VfGH klärt Kompetenzkonflikte, um sicherzustellen, dass Bundesgesetze gegenüber Landesgesetzen Vorrang haben."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Wann prüft der VfGH Verordnungen?",
    "Richtige Antwort": [
      "Auf Antrag bestimmter stellen (VwGH, alle Gerichte, VwG, Lreg., Breg., Volksanwaltschaft, jedePerson)",
      "Von amtswegen oder aufgrund eines Prüfverfahrens im VfGH"
    ],
    "Falsche Antwort": [
      "Nur nach einem Beschluss durch das Parlament.",
      "Automatisch jedes Jahr zur Überprüfung der Rechtsgültigkeit.",
      "Nur wenn eine Mindestanzahl von Bürgern eine Petition einreicht."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Die Antragslegitimation bei der Prüfung von Gesetzen durch den VfGH ist im Wesentlichen gleich wie bei der Vo-Prfg. Worin unterscheidet sie sich jedoch?",
    "Richtige Antwort": [
      "Durch den\"Drittelantrag\", d.h. Ein Drittel der NR-Mitglieder bzw. der Mitglieder der LTAbg ist ermächtigt."
    ],
    "Falsche Antwort": [
      "Durch einen \"Einzelpersonenantrag\", d.h. ein einzelnes Mitglied des Nationalrates oder des Landtages kann den Antrag stellen.",
      "Durch den \"Bürgerantrag\", d.h. eine Mindestanzahl an Bürgern kann das Gesetz durch eine Petition zur Prüfung bringen.",
      "Durch den \"Regierungsantrag\", d.h. die Bundesregierung allein ist befugt, die Überprüfung von Gesetzen zu beantragen."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Nur der VfGH kann Wahlen oder Ergebnisse von Volksabstimmung, -befragung sowie -begehren  prüfen oder über Anträge auf Mandatsverlust von Mitgliedern von NR, LT, GR, Breg. Lreg., Bpräs, usw.. Entscheiden",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Rechnungshof ist zuständig für die Rechnungs- und Gebarungskontrolle des Bundes, der Länder, der Gemeinden und  Gemeindeverbände sowie die Kontrolle derer Wirtschaftstätigkeit.",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Der Rechnungshof ist organisatiorisch ein Bundesorgan, das funktionell ein Hilfsorgan des NR und der LT ist.",
    "Richtige Antwort": [
      "JA"
    ],
    "Falsche Antwort": [
      "NEIN"
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Zu den Aufgaben des Rechnungshofs zählen:",
    "Richtige Antwort": [
      "Verfassung des Bunesrechnungsabschlusses und Mitwirken bei Begründung von Finanzschulden",
      "Mitwirkung die der Erlassung von Vo Kontrolle von Spenden an Politische Partein",
      "Einkommenserhebung aufgrund des Bezügebegrenzungsgesezt.",
      "Erstellung der Liste meldepflichtiger Rechtsträger und Kontrolle der Meldepflichtigen nach BVG Medienkooperation und -förerung."
    ],
    "Falsche Antwort": [
      "Ausarbeitung und Durchführung der Außenpolitik in finanziellen Angelegenheiten.",
      "Direkte Steuererhebung von Unternehmen und Privatpersonen.",
      "Genehmigung und Verwaltung von Bundeshaushaltsmitteln für internationale Hilfsprojekte."
    ]
  },
  {
    "Fach": "Verfassungsrecht",
    "Frage": "Zu den Aufgaben der Volksanwaltschaft gehören:",
    "Richtige Antwort": [
      "Die Hoheits- und Privatwirtscahftsverwaltung",
      "Aktivwerden auf Antrag von Betroffenen wenn kein RM mehr zur Verfügung steht",
      "von Amts wegen aktiv werden",
      "gibt Empfehlungen zu Missstandsfeststellungen am"
    ],
    "Falsche Antwort": [
      "Direkte Gesetzesänderungen vorschlagen und durchsetzen.",
      "Rechtsberatung für Einzelpersonen anbieten.",
      "Strafverfolgung bei Verwaltungsmissständen einleiten."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wann sind Landesfinanzrahmen und Strategiebericht dem Landtag vorzulegen?",
    "Richtige Antwort": [
      "Spätestens gemeinsam mit dem Landesbudget weil sie den für die Erstellung des Landesbudgets verbindlichen Rahmen vorgeneb.",
      "Das Budget (mit Budgetbericht und Stellenplan) muss spätestens 10 Wochen vor Jahresbeginn vorgelegt werden. D.h. auch Landesfinanzrahmen und Strategiebericht müssen spätestens 10 Wochen vor Jahresbeginn vorgelegt werden."
    ],
    "Falsche Antwort": [
      "Die Vorlage des Landesfinanzrahmens und des Strategieberichts muss spätestens zwei Wochen nach der Vorstellung des Landesbudgets im Landtag erfolgen, um eventuelle Anpassungen berücksichtigen zu können.",
      "Landesfinanzrahmen und Strategiebericht sind jeweils zum Ende des laufenden Haushaltsjahres, also kurz vor dem Beginn des neuen Jahres, dem Landtag vorzulegen.",
      "Die Vorlage des Landesfinanzrahmens und des Strategieberichts erfolgt üblicherweise mitten im Haushaltsjahr, um die Mittelfristplanung an die aktuelle wirtschaftliche Entwicklung anzupassen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Voranschlagsbeträge sind wie festzusetzen?",
    "Richtige Antwort": [
      "Die im Budget veranschlagten Mittel sind gem. § 7 (3) VRV 2015 immer in durch hundert teilbare Euro-Beträge festzusetzen (auch die Beträge im Finanzrahmen werden so ausgewiesen)."
    ],
    "Falsche Antwort": [
      "Voranschlagsbeträge sollten je nach Bedarf der einzelnen Abteilungen individuell und ohne feste Regelung festgesetzt werden, um eine flexible Haushaltsführung zu ermöglichen.",
      "Die Beträge im Voranschlag müssen gemäß § 7 (3) VRV 2015 in durch zehn teilbare Euro-Beträge festgelegt werden, um eine detailliertere Kontrolle der Haushaltsmittel zu gewährleisten.",
      "Im Budget veranschlagte Mittel können in beliebigen Beträgen festgesetzt werden, solange die Gesamtsumme des Budgets die vorgesehenen finanziellen Grenzen nicht überschreitet."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklären Sie die Kameralistik!",
    "Richtige Antwort": [
      "Die Kameralistik umfasst in ihrer einfachsten Form nur den Geldfluss auf der Einnahmen- und Ausgabenseite und berücksichtigt nicht den Werteverzehr.",
      "In Form der erweiterten Kameralistik kann allerdings auch dieser Werteverzehr abgebildet werden. Außerdem ist für die finanzielle Abwicklung eine strenge Budgetbindung gegeben."
    ],
    "Falsche Antwort": [
      "Die Kameralistik ist ein modernes Rechnungssystem, das primär in privaten Unternehmen Anwendung findet, um Gewinne zu maximieren und Investitionsrisiken zu minimieren.",
      "Kameralistik basiert auf der doppelten Buchführung, wobei jede Transaktion sowohl in den Aktiven als auch in den Passiven verbucht wird, was eine umfassende Vermögensübersicht ermöglicht.",
      "In der Kameralistik werden alle buchhalterischen Vorgänge ausschließlich in realen Werten geführt, wodurch Abschreibungen und Zuschreibungen irrelevant sind und nicht berücksichtigt werden."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklähren Sie das Mehrphasensystem!",
    "Richtige Antwort": [
      "Bei diesem System handelt es sich um ein e wesentliche Erweiterung des Kameralistik, bei der neben dem strrengen Budgetbezug eine schrittweise (phasenweise) Abwicklung jedes Geschäftsfalles (von Auftrag bis zur Zahlung) auch in desn Buchführungsunterlagen dargesetllt wird."
    ],
    "Falsche Antwort": [
      "Das Mehrphasensystem ist eine Methode der doppelten Buchführung, die speziell für den öffentlichen Sektor entwickelt wurde, um die Transparenz und Effizienz der internen Kontrollsysteme zu verbessern.",
      "Unter einem Mehrphasensystem versteht man eine fortschrittliche Form der Budgetierung, die es öffentlichen Verwaltungen ermöglicht, Ausgaben über mehrere Jahre hinweg zu planen und zu verteilen, um finanzielle Stabilität zu gewährleisten.",
      "Das Mehrphasensystem ist ein computergestütztes Informationssystem, das ausschließlich für die Verwaltung von EU-Fördermitteln in öffentlichen Institutionen verwendet wird, um die Mittelvergabe und -verwendung effizient zu überwachen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklären Sie die Doppik! ",
    "Richtige Antwort": [
      "Die Abwicklung erfolgt im Wesentlichen über Bestands- und Erfolgskonten nach den für die Doppik bestehenden steuer- und unternehmensrechtlichen Grundsätzen.",
      "Im Gegensatz zur Kameralistik berücksichtigt die Doppik den Werteverzehr über bestimmte zeitliche Perioden. ",
      "Das Ziel ist es, alle Geschäftsvorfälle zeitnah und umfassend so zu dokumentieren, dass automatisch ein Überblick über den betriebswirtschaftlichen Erfolg und auch über den Vermögens- und Verbindlichkeitenstand entsteht."
    ],
    "Falsche Antwort": [
      "Die Doppik verwendet ausschließlich Einnahmen- und Ausgabenkonten, um den finanziellen Status einer Organisation zu bewerten, ohne Berücksichtigung von Vermögenswerten oder Schulden.",
      "In der Doppik werden alle Geschäftsvorfälle nur einmal jährlich erfasst, um den administrativen Aufwand zu minimieren und eine jährliche Übersicht zu gewährleisten.",
      "Das Hauptziel der Doppik ist es, den Cashflow einer Organisation zu maximieren, indem hauptsächlich kurzfristige finanzielle Entscheidungen getroffen werden."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie den Begriff „Anordnende Organe“!",
    "Richtige Antwort": [
      "Anordnende Organe sind für die Anordnung der Gebarung (und nicht für den Vollzug) zuständig. ",
      "Anordnende Organe sind die Haushaltsleitenden Organe (die 8 Regierungsmitglieder der Steiermärkischen Landesregierung, Präsident/in des Landtags, Präsident/in des Landesverwaltungsgerichtes, Leiter des Landungsrechnungshofes) sowie die Leitungen der haushaltsführenden Stelle (wenn ihnen die Anordnungsbefugnis übertragen wurde) sowie andere Bedienstete, denen die Anordnungsbefugnis übertragen wurde",
      "Anordnende Organe ordnen Geldflüsse an."
    ],
    "Falsche Antwort": [
      "Anordnende Organe sind jene Einheiten innerhalb der öffentlichen Verwaltung, die ausschließlich für die Ausführung und Kontrolle des Haushaltsplans verantwortlich sind.",
      "Anordnende Organe umfassen alle Mitarbeiter in einer Behörde, die in irgendeiner Form mit Finanztransaktionen betraut sind.",
      "Anordnende Organe sind primär für die externe Revision und Überprüfung der Haushaltsführung zuständig und haben keinerlei Befugnisse zur Anordnung von Geldflüssen innerhalb der Verwaltung."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie den Begriff „Ausführende Organe“!",
    "Richtige Antwort": [
      "Ausführende Organe sind alle, die nach den organisationsrechtlichen Betsimmungen mit den Aufgaben der Haushaltsverrechnung betrauten Organe einschließlich der Landesbuchhaltung."
    ],
    "Falsche Antwort": [
      "Ausführende Organe sind diejenigen Einheiten innerhalb der Finanzverwaltung, die für die Erstellung und Genehmigung des Haushaltsplans zuständig sind.",
      "Ausführende Organe bezeichnen die Mitglieder des Haushaltsausschusses, die für die Überwachung und Kontrolle der Haushaltsführung verantwortlich sind.",
      "Ausführende Organe sind spezielle Beratungsgremien, die zur Bewertung und Empfehlung von Änderungen im Haushaltsverfahren eingesetzt werden."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was versteht man unter dem „4-Augen-Prinzip“?",
    "Richtige Antwort": [
      "Es braucht eine funktionelle Trennung zwischen Anordnung und Vollzug der Gebarung (anordnende und ausführende Organe).",
      "Es gibt anordnende Organe (leitende) und ausführende (zB. Auszahlende), sodass mind. 2 Personen Geldflüsse kontrollieren."
    ],
    "Falsche Antwort": [
      "Es bezieht sich auf die Regel, dass jeder Finanzvorgang von mindestens vier verschiedenen Mitarbeitern geprüft werden muss, bevor eine Transaktion genehmigt wird.",
      "Das „4-Augen-Prinzip“ bedeutet, dass alle finanziellen Entscheidungen von einer Person getroffen und von einer zweiten Person nur dokumentiert werden müssen.",
      "Es beschreibt die Richtlinie, dass jeder Haushaltsplan von vier unabhängigen Gremien genehmigt werden muss, um Transparenz und Genauigkeit zu gewährleisten."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Welche Aufwendungen sind von den Zentralstellen aufzuteilen?",
    "Richtige Antwort": [
      "Benötigte Ressourcen, die zur Erfüllung aller Aufgaben benötigt werden à Personalaufwand, IT-Aufwand, Sachaufwand ",
      "Zentralstellen sind somit die Abteilungen 1, 2 und 5",
      "Zentralstellen besorgen die Ressourcenbereitstellung und -verwaltung zur Erfüllung aller Aufgaben."
    ],
    "Falsche Antwort": [
      "Zentralstellen müssen ausschließlich die Aufwendungen für externe Beratungsdienste aufteilen.",
      "Die Aufteilung der Investitionen in Gebäudeinfrastruktur fällt ausschließlich in den Verantwortungsbereich der Zentralstellen.",
      "Zentralstellen sind verantwortlich für die direkte Zuweisung spezifischer Projektkosten zu einzelnen Abteilungen ohne gemeinsame Nutzung."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wie strukturiert sich der Landeshaushalt?",
    "Richtige Antwort": [
      "Der Landeshaushalt ist ein 3-Komponenten-Haushalt. Er gliedert sich in: \\n (.)Ergebnishaushalt (.)Finanzierungshaushalt (.)Vermögenshaushalt"
    ],
    "Falsche Antwort": [
      "Der Landeshaushalt ist in zwei Hauptteile gegliedert: \\\\",
      "Der Landeshaushalt besteht aus vier Elementen: \\\\",
      "Der Landeshaushalt setzt sich aus folgenden Teilen zusammen: \\\\"
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie die Begriffe „Einzahlung – Auszahlung – Aufwand – Ertrag“!",
    "Richtige Antwort": [
      "(.)Einzahlung: Zufluss an liquiden Mitteln in einem Finanzjahr (.)Auszahlung: Abfluss an liquiden Mitteln in einem Finanzjahr\r\n",
      "(.)Ertrag: Wertzuwachs unabhängig vom konkreten Zeitpunkt der Zahlung (.)Aufwand: Werteinsatz unabhängig vom konkreten Zeitpunkt der Zahlung "
    ],
    "Falsche Antwort": [
      "Einzahlung: Abfluss an liquiden Mitteln in einem Finanzjahr. Auszahlung: Zufluss an liquiden Mitteln in einem Finanzjahr. Ertrag: Werteinsatz ohne Berücksichtigung des Zahlungszeitpunktes. Aufwand: Wertzuwachs ohne Berücksichtigung des Zahlungszeitpunktes.",
      "Einzahlung: Zunahme an immateriellen Werten in einem Unternehmen. Auszahlung: Abnahme an immateriellen Werten in einem Unternehmen. Ertrag: Der Geldbetrag, der innerhalb eines Jahres ausgegeben wird. Aufwand: Der Geldbetrag, der innerhalb eines Jahres eingenommen wird.",
      "Einzahlung: Summe der Aufwendungen eines Unternehmens in einem Geschäftsjahr. Auszahlung: Summe der Erträge eines Unternehmens in einem Geschäftsjahr. Ertrag: Abfluss an liquiden Mitteln aus dem Unternehmen. Aufwand: Zufluss an liquiden Mitteln in das Unternehmen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wie unterteilt sich der Landeshaushalt?",
    "Richtige Antwort": [
      "Das Gesamtbudget im Landeshaushalt unterteilt sich in Bereichs-, Global- und Detailbudgets.",
      "Bereichs Budget und Global Budget sind aufgabenorientiert mit Budgethoheit des Landtags, Detail Budgets sind organorientiert. ",
      "Jedes Regierungsmitglied hat mindestens ein Globalbudget und darunter mindestens ein Detailbudget"
    ],
    "Falsche Antwort": [
      "Der Landeshaushalt unterteilt sich ausschließlich in fixe und variable Budgets, basierend auf den vorhersehbaren und unvorhersehbaren Ausgaben.",
      "Innerhalb des Landeshaushalts gibt es nur ein einziges, zentrales Budget, das von einer unabhängigen Behörde verwaltet wird, ohne weitere Unterteilungen in spezifische Bereichs- oder Detailbudgets.",
      "In jedem Landeshaushalt gibt es Bereichs-, Global- und Lokalbudgets, wobei Lokalbudgets speziell für die Bedürfnisse einzelner Kommunen innerhalb des Landes zugeschnitten sind."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Beschreiben Sie die Bestandteile des 3-Komponenten-Haushaltes!",
    "Richtige Antwort": [
      "Ergebnishaushalt = Ergebnisbudget + Ergebnisrechnung \\nErträge und Aufwendungen werden unabhängig vom konkreten Zeitpunkt der Zahlung erfasst",
      "Finanzierungshaushalt = Finanzierungsbudget + Finanzierungsrechnung\\nEin- und Auszahlungen in einem Finanzjahr werden erfasst",
      "Vermögenshaushalt = Vermögensrechnung\\nVerzeichnet Bestände und laufende Änderungen"
    ],
    "Falsche Antwort": [
      "Ergebnishaushalt = Ergebnisplan + Ertragsplanung",
      "Finanzierungshaushalt = Kapitalbudget + Schuldenmanagement",
      "Vermögenshaushalt = Anlagevermögen + Umlaufvermögen"
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wie viele Wirkungsziele sind mindestens zu definieren, was ist zu beachten?",
    "Richtige Antwort": [
      "Es ist mindestens ein Wirkungsziel pro Globalbudget zu definieren.",
      "(.)Mindestens eines davon ein Gleichstellungsziel (.)Pro Wirkungsziel ist mindestens ein Indikator festzulegen",
      "Jedes Wirkungsziel ist auf dessen Beitrag zum Klimaschutz und zu Globalen Nachhaltigkeitszielen zu prüfen und gegebenenfalls zu kennzeichnen. ",
      "Sofern einem Globalbudget mehrere Detailbudgets zugeordnet sind, muss jedes Detailbudget durch zumindest ein Wirkungsziel auf Globalbudgetebene „abgedeckt“ sein. "
    ],
    "Falsche Antwort": [
      "Jedes Wirkungsziel muss mindestens zwei Indikatoren haben, um die Effektivität des Globalbudgets messbar zu machen.",
      "Die Wirkungsziele eines Globalbudgets müssen alle zwei Jahre vollständig neu definiert werden, um Anpassungen an politische Veränderungen zu ermöglichen.",
      "Ein Wirkungsziel kann sich ausschließlich auf die ökonomische Effizienz konzentrieren, ohne Berücksichtigung von sozialen oder ökologischen Aspekten."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wie ist die Finanzgebarung des Landes auszurichten?",
    "Richtige Antwort": [
      "Risikoavers (=Spekulationsverbot)",
      "Transparenz (Budgetklarheit und -kontinuität)",
      "Effizienz (Wirtschaftlichkeit)",
      "Budgetwahrheit (=möglichst getreue Darstellung der finanziellen Lage)"
    ],
    "Falsche Antwort": [
      "Maximierung der kurzfristigen Gewinne",
      "Konzentration auf hochspekulative Anlagen",
      "Priorisierung der Ausgaben nach politischer Popularität"
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Welche Grundsätze der Haushaltsführung kennen Sie?",
    "Richtige Antwort": [
      "Wirkungsorientierung"
    ],
    "Falsche Antwort": [
      "Kostenneutralität",
      "Maximale Ausgabenflexibilität",
      "Unbegrenzte Mittelallokation"
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was ist in den Budgetentwurf aufzunehmen?",
    "Richtige Antwort": [
      "Zu erwartende Mittelverwendungen und voraussichtlich zu erwartende Mittelaufbringungen ",
      "Mittelverwendung und Mittelaufbringung sind voneinander getrennt aufzunehmen",
      "Mittelverwendung und Mittelaufbringung sind voller Höhe aufzunehmen"
    ],
    "Falsche Antwort": [
      "Nur die Mittelverwendung muss detailliert aufgeführt werden, während die Mittelaufbringung pauschal geschätzt werden kann.",
      "Der Budgetentwurf sollte hauptsächlich die Überschüsse der Vorjahre berücksichtigen.",
      "Es genügt, die Mittelverwendung für das laufende Jahr ohne Zukunftsprognosen aufzunehmen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was verstehen Sie unter dem Gesamtbedeckungsgrundsatz?",
    "Richtige Antwort": [
      "Alle Einzahlungen des Landes haben der Bedeckung seines gesamten Auszahlungsbedarfes zu dienen. "
    ],
    "Falsche Antwort": [
      "Der Gesamtbedeckungsgrundsatz besagt, dass jede einzelne Auszahlung des Landes durch eine genau zugeordnete Einzahlung gedeckt sein muss.",
      "Unter dem Gesamtbedeckungsgrundsatz versteht man die Regelung, dass Auszahlungen nur aus den dafür vorgesehenen Haushaltstöpfen finanziert werden dürfen.",
      "Der Gesamtbedeckungsgrundsatz fordert, dass alle Einzahlungen zweckgebunden und nicht für allgemeine Ausgaben verwendet werden dürfen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wofür ist im Zusammenhang mit dem Landeshaushalt ein Landesgesetz erforderlich?",
    "Richtige Antwort": [
      "Zur Aufnahme von Anleihen",
      "Zur Regelung der Landes- und Gemeindeabgaben",
      "Stmk. Landeshaushaltsgesetz 2014 regelt die Organisation, Planung und Vollziehung des Haushalts"
    ],
    "Falsche Antwort": [
      "Zur Genehmigung einzelner Ausgabenposten des jährlichen Haushaltsplans.",
      "Zur Festlegung der Gehälter aller Landesbeamten.",
      "Zur Bestimmung der Bildungsinhalte an öffentlichen Schulen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was hat der Landesfinanzrahmen zu enthalten?",
    "Richtige Antwort": [
      "Die Grenzen innerhalb derer sich das Budget innerhalb von 4 Jahren bewegen muss:\\n (.)Die Obergrenzen für die Mittelverwendungen(.)Untergrenzen für die Mittelaufbringungen(.)Grundzüge des Stellenplanes"
    ],
    "Falsche Antwort": [
      "Die spezifischen Beträge für jedes einzelne Ministerium für das laufende Haushaltsjahr.",
      "Detaillierte Aufschlüsselungen der Privatausgaben aller Staatsbediensteten.",
      "Liste aller staatlichen Investitionsprojekte mit genauen geografischen Standorten."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Bis wann muss dem Landtag das Budget vorgelegt werden?",
    "Richtige Antwort": [
      "Spätestens 10 Wochen vor dem Beginn des folgenden Finanzjahres",
      "Wird es nicht rechtzeitig beschlossen, gelten Festlegungen des letzten beschlossenen Budgets oder der Landtag trifft provisorische Regelung.",
      "Auch ein Doppelbudget ist möglich"
    ],
    "Falsche Antwort": [
      "Das Budget muss spätestens zwei Monate nach Beginn des neuen Finanzjahres vorgelegt werden.",
      "Ein neues Budget muss immer genau am ersten Tag des Finanzjahres vorgelegt werden.",
      "Das Budget muss bis zum Ende des laufenden Finanzjahres dem Landtag vorgelegt werden."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Welche Angelegenheiten sind u.a. der Beschlussfassung des Landtages vorbehalten?",
    "Richtige Antwort": [
      "(.)Erwerb von Liegenschaften, deren Wert € 100.000,00 übersteigt(.)Belastung von Liegenschaften, wenn der Wert der Belastung € 50.000,00 übersteigt(.)Veräußerung oder Belastung von Landesvermögen, wenn der Wert € 50.000,00 übersteigt",
      "(.)Übernahme von Bürgschaften, Haftungen und Garantien(.)Aufnahme von Darlehen(.)Unentgeltlicher Erwerb von Sachen, wenn mit einem solchen Erwerb für das Land Folgekosten in der Höhe von mehr als € 50.000,00 verbunden sind",
      "(.) Der Landesfinanzrahmen inkl. Strategiebericht(.)Das Landesbudget inkl. Stellenplan.(.)Der Landesrechnungsabschluss"
    ],
    "Falsche Antwort": [
      "Genehmigung sämtlicher Ausgaben des Landes, unabhängig von der Höhe.",
      "Einstellung und Entlassung von Landesbediensteten auf allen Ebenen.",
      "Festlegung der Lehrpläne und Lehrmethoden für staatliche Schulen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was ist beim Erwerb einer Liegenschaft im Wert von über € 100.000,00 zu beachten?",
    "Richtige Antwort": [
      "Bedarf den Beschluss der Landesregierung und des Landtages"
    ],
    "Falsche Antwort": [
      "Muss von einem unabhängigen Gutachter geprüft werden.",
      "Erfordert eine öffentliche Ausschreibung.",
      "Bedarf der Genehmigung durch das Bundesfinanzministerium."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Ist der unentgeltliche Erwerb von Sachen landtagspflichtig?",
    "Richtige Antwort": [
      "Ja, aber nur, wenn Folgekosten von mehr als € 50.000,00 damit verbunden sind."
    ],
    "Falsche Antwort": [
      "Nein, der unentgeltliche Erwerb von Sachen ist generell nicht landtagspflichtig, unabhängig von den Folgekosten.",
      "Ja, jeder unentgeltliche Erwerb von Sachen ist unabhängig von den Folgekosten landtagspflichtig.",
      "Nein, nur wenn der unentgeltliche Erwerb von Sachen Folgekosten unter € 10.000,00 mit sich bringt, ist er landtagspflichtig."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie den Begriff „Haushaltsleitende Organe“!",
    "Richtige Antwort": [
      "Sie sind zuständig für den Vollzug des Landesbudgets auf Ebene der Bereichs- und Globalbudgets, soweit die Lreg. nicht kollegial entscheidet.",
      "Darunter fallen: (.)Mitglieder der Landesregierung(.)Präsident/in des Landtages(.)Leiter/in des Landesrechnungshofes(.)Präsident/in des Landesverwaltungsgerichtes"
    ],
    "Falsche Antwort": [
      "Haushaltsleitende Organe sind unabhängige Berater, die von der Landesregierung beauftragt werden, um Empfehlungen für die Budgetplanung und -kontrolle zu geben.",
      "Als haushaltsleitende Organe werden die externen Wirtschaftsprüfer bezeichnet, die jedes Jahr den Haushalt des Landes überprüfen und genehmigen.",
      "Unter haushaltsleitenden Organen versteht man die Abteilung im Finanzministerium, die für die Erstellung und Überwachung des nationalen Budgets verantwortlich ist."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wann müssen haushaltsleitende Organe das Einvernehmen mit dem für die Landesfinanzen zuständigen Mitglied der Landesregierung herstellen?",
    "Richtige Antwort": [
      "Einrichtung von Global- und Detailbudgets (erster und zweiter Ebene)",
      "Entnahme von Rücklagen",
      "Über die beabsichtigte Durchführung, Einstellung oder Abänderung eines Vorhabens"
    ],
    "Falsche Antwort": [
      "Genehmigung von Routineausgaben innerhalb des genehmigten Budgets.",
      "Jährliche Prüfung der Haushaltsrechnung.",
      "Regelmäßige Fortbildung der Haushaltsbeauftragten."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was ist in der Landeshaushaltsverordnung geregelt?",
    "Richtige Antwort": [
      "Die Durchführung des Landeshaushaltsgesetzes für Organe der Haushaltsführung in den Bereichen:\\n(.)Haushaltsplanung(.)Budgetcontrolling(.)Kosten- und Leistungsrechnung "
    ],
    "Falsche Antwort": [
      "Die Regelung der Steuersätze und Steuerarten, die von den Bundesländern erhoben werden dürfen.",
      "Die Festlegung der Richtlinien für die Zulassung und Finanzierung von privaten Unternehmen durch das Land.",
      "Die Bestimmungen über die Bildungspolitik und die Finanzierung von Schulen und Hochschulen in den Ländern."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Welche Rechensysteme sind im Rahmen der Kosten- und Leistungsrechnung zu führen?",
    "Richtige Antwort": [
      "Kostenstellenrechnung: Wo Kosten Angefallen sind\r\n",
      "Kostenartenrechnung: Welche Kosten angefallen sind",
      "Kostenträgerrechnung: Wofür Kosten angefallen sind"
    ],
    "Falsche Antwort": [
      "Kostenverteilungsrechnung: Wie Kosten auf Abteilungen verteilt werden",
      "Kostenquellenrechnung: Aus welchen Quellen Kosten stammen",
      "Kostenflussrechnung: Wie Kosten durch das Unternehmen fließen"
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie Kostenartenrechnung",
    "Richtige Antwort": [
      "Die Kostenartenrechnung dokumentiert, „welche Kosten sind angefallen\" sind.",
      "Die Kostenartenrechnung dokumentiert, welche Kosten nach Arten differenziert in welcher Höhe innerhalb einer Abrechnungsperiode angefallen sind.",
      "Die Kosten sind vollständig zu erfassen und in Kategorien zu gliedern. "
    ],
    "Falsche Antwort": [
      "Die Kostenartenrechnung beschreibt den Prozess der Zuordnung von Kosten zu spezifischen Projekten oder Abteilungen eines Unternehmens.",
      "Die Kostenartenrechnung ist eine Methode zur Berechnung des Gewinns eines Unternehmens durch Subtraktion der Gesamteinnahmen von den Gesamtkosten.",
      "Die Kostenartenrechnung ist primär darauf ausgerichtet, zukünftige Kosten zu prognostizieren und zu planen, um Budgetüberschreitungen zu vermeiden."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie Kostenstellenrechnung",
    "Richtige Antwort": [
      "Die Kostenstellenrechnung definiert, „wo sind die Kosten angefallen\" sind.",
      "Darunter ist der Ort der Kostenentstehung und der Leistungserbringung zu verstehen",
      "Sie kann nach Verantwortungsbereichen, räumlichen oder funktionellen, aufbauorganisatorischen oder verrechnungstechnischen Aspekten gebildet werden."
    ],
    "Falsche Antwort": [
      "Die Kostenstellenrechnung bezeichnet die Methode zur Berechnung von Abschreibungen auf Anlagevermögen.",
      "Es ist ein Prozess, der ausschließlich die direkten Kosten eines Produkts oder einer Dienstleistung erfasst und analysiert.",
      "Diese Rechnung dient dazu, die Effizienz von Marketingkampagnen im Verhältnis zu den generierten Umsätzen zu bewerten."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Definieren Sie Kostenträgerrechnung",
    "Richtige Antwort": [
      "Die Kostenträgerrechnung definiert, „wofür sind die Kosten angefallen“ sind.",
      "Die in den Kostenstellen gesammelten Kosten werden auf die Kostenträger verrechnet."
    ],
    "Falsche Antwort": [
      "Die Kostenträgerrechnung ermittelt, wie viele Mitarbeiter in einem bestimmten Zeitraum eingestellt wurden.",
      "Die Kostenträgerrechnung ist ein Verfahren zur Bestimmung der Amortisationsrate von Investitionsgütern.",
      "Die Kostenträgerrechnung bezeichnet die Zuteilung von Budgets an verschiedene Abteilungen innerhalb einer Organisation."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wer ist zur Erteilung einer Anordnung im Gebarungsvollzug befugt?",
    "Richtige Antwort": [
      "Das haushaltsleitende Organ",
      "Leiter/in der haushaltsführenden Stelle, sofern er/sie vom zuständigen haushaltsleitenden Organ eine Anordnungsbefugnis schriftlich übertragen bekommen hat",
      "Bedienstete, denen vom zuständigen haushaltsleitenden Organ die Anordnungsbefugnis schriftlich übertragen wurde "
    ],
    "Falsche Antwort": [
      "Jeder Mitarbeiter der Finanzabteilung, unabhängig von seiner Position oder schriftlichen Befugnissen.",
      "Der höchstrangige Beamte der Behörde, ohne spezielle schriftliche Übertragung der Anordnungsbefugnis.",
      "Externe Berater, die temporär für Haushaltsfragen engagiert werden."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was wird durch Unterfertigung einer Anordnung bestätigt?",
    "Richtige Antwort": [
      "Die Richtigkeit der angeordneten Verrechnungsdaten",
      "Vorschriftsmäßiges Zustandekommen der Anordnung, nämlich:\\n(.)Bestätigung der sachlichen, fachlichen, rechnerischen und formalen Richtigkeit(.)Unbefangenheits- und Unvereinbarkeitsbestimmungen wurden eingehalten(.)Budgetwerte wurden eingehalten"
    ],
    "Falsche Antwort": [
      "Die Genehmigung durch eine höhere Behörde oder ein Ministerium.",
      "Die Einhaltung internationaler Vereinbarungen und Verträge.",
      "Die Zustimmung aller beteiligten Abteilungen und Außenstellen."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Was ist der Unterschied zwischen rechnerischer und sachlicher Prüfung?",
    "Richtige Antwort": [
      "Die rechnerische Prüfung meint: Besteht der Zahlungsanspruch bzw. die Zahlungsverpflichtung der Höhe nach?",
      "Die sachliche Prüfung mein: Besteht der Zahlungsanspruch oder die Zahlungsverpflichtung dem Grunde nach?"
    ],
    "Falsche Antwort": [
      "Die rechnerische Prüfung bezieht sich auf die Überprüfung der zeitlichen Angemessenheit der Zahlung.",
      "Die sachliche Prüfung untersucht, ob die Zahlungsmethoden den gesetzlichen Normen entsprechen.",
      "Die rechnerische Prüfung betrifft die Überprüfung der Zahlungsziele, während die sachliche Prüfung die Einhaltung der Budgetgrenzen kontrolliert."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Wer ist mit der Prüfung und Bestätigung der sachlichen und rechnerischen Prüfung zu betrauen?",
    "Richtige Antwort": [
      "Bedienstete, die alle Umstände beurteilen können, um die Richtigkeit des zu prüfenden Belegs zu bescheinigen.",
      "Bedienstete, die NICHT bereits über eine Anordnungsbefugnis verfügen oder die im jeweiligen Fall ihre Anordnungsbefugnis nicht wahrnehmen.",
      "Bedienstete, bei denen auch sonst keine Zweifel an ihrer vollen Unbefangenheit bestehen."
    ],
    "Falsche Antwort": [
      "Bedienstete, die sich durch eine hohe Arbeitsbelastung auszeichnen, um eine schnelle Prüfung zu gewährleisten.",
      "Bedienstete, die neu in der Abteilung sind, um frische Perspektiven in die Prüfungsprozesse einzubringen.",
      "Bedienstete, die direkt an der Erstellung oder Genehmigung des zu prüfenden Belegs beteiligt waren, um eine effiziente Überprüfung zu sichern."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklären Sie den Begriff „Befangenheit“ (aus haushaltsrechtlicher Sicht)!",
    "Richtige Antwort": [
      "Bedienstete sind Befangen, wenn ein familiäres oder wirtschaftliches Naheverhältnis mit der Person haben, die dem Land eine Rechnung stellt.",
      "Bedienstete sind befangen, wenn sie selbst ein persönliches oder wirtschaftliches Interesse an einer Rechnung haben.",
      "Bedienstete sind befangen, wenn sie mit der Person, die den Gebarungsfall auf sachliche und rechnerische Richtigkeit prüft, in einem familiären oder wirtschaftlichen Naheverhältnis stehen."
    ],
    "Falsche Antwort": [
      "Bedienstete sind befangen, wenn sie aus demselben Bundesland stammen wie die Person, die eine Rechnung einreicht.",
      "Bedienstete sind befangen, wenn sie politische Überzeugungen teilen, die identisch mit denen der Person sind, die eine Rechnung stellt.",
      "Bedienstete sind befangen, wenn sie in demselben öffentlichen Verkehrsmittel zur Arbeit fahren wie die Person, die den Gebarungsfall bearbeitet."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklären Sie den Begriff „Unvereinbarkeit“ (aus haushaltsrechtlicher Sicht)!",
    "Richtige Antwort": [
      "Es ist unvereinbar, dass die Erteilung der Anordnung einerseits und die Prüfung und Bestätigung der sachlichen und/oder rechnerischen Richtigkeit andererseits durch denselben/dieselbe Bedienstete/n vorgenommen wird.",
      "Das 4-Augen-Prinzip hinsichtlich Erteilung einer Anordnung sowie Prüfung und Bestätigung der sachlich/rechnerischen Richtigkeit wird nicht eingehalten!"
    ],
    "Falsche Antwort": [
      "Unvereinbarkeit bedeutet, dass Ausgaben für verschiedene Haushaltsjahre nicht innerhalb eines Haushaltsplans zusammengefasst werden dürfen.",
      "Der Begriff „Unvereinbarkeit“ bezieht sich darauf, dass kein Haushaltsplan ohne vorherige Zustimmung aller Bediensteten in Kraft treten darf.",
      "Unter Unvereinbarkeit versteht man die Unmöglichkeit, Ausgaben über den vorgesehenen Haushaltsrahmen hinaus vorzunehmen, ohne dass eine Nachtragsbudgetierung durch das Parlament erfolgt."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklären Sie den Unterschied zwischen Nettoergebnis und Maastricht-Ergebnis! ",
    "Richtige Antwort": [
      "Das Nettoergebnis ist das Ergebnis der Ergebnisrechnung, also die Differenz aus der Summe der Erträge und Aufwendungen",
      "Das Maastricht-Ergebnis:Ergebnisunwirksame Vorgänge, wie Rücklagengebarung, Erwerb/Veräußerung von Anteilen und Gewährung/Rückzahlung von Darlehen, sind und somit aus de, Nettoergebnis herauszurechnen."
    ],
    "Falsche Antwort": [
      "Das Nettoergebnis bezieht sich auf die reine Einnahmenübersicht des Staates, ohne Berücksichtigung der Ausgaben.",
      "Das Maastricht-Ergebnis ist die Summe aller Steuereinnahmen eines Landes, die nach den Kriterien der Europäischen Union für die Haushaltsüberwachung angepasst wurde.",
      "Das Nettoergebnis umfasst ausschließlich den Saldo aus Exporten und Importen, während das Maastricht-Ergebnis alle finanziellen Transaktionen des Staates berücksichtigt."
    ]
  },
  {
    "Fach": "Haushaltsrecht",
    "Frage": "Erklären Sie den Unterschied zwischen Nettofinanzierungssaldo und Strukturellem Saldo! ",
    "Richtige Antwort": [
      "Der Nettofinanzierungssaldo ist das Ergebnis  der operativen Gebarung und der investiven Gebarung",
      "Dem Nettofinanzierungssaldo ist der Geldfluss der Finanzierungstätigkeit hinzuzurechnen. Die Summe ergibt den Geldfluss aus der budgetwirksamen Gebarung.",
      "Im strukturellen Saldo werden konjunkturielle Effekte und Einmalmaßnahmen neutralisiert (z.B. anfallende Zusatzkosten in Krisenzeiten können ebenso „herausgerechnet“ werden wie zusätzliche Steuereinnahmen während Wirtschafts-Boom-Phasen. ",
      "Der strukturelle Saldo gibt einen verlässlichen Indikator für die grundsätzliche Gesundheit von Staatsfinanzen ab."
    ],
    "Falsche Antwort": [
      "Der strukturelle Saldo berücksichtigt ausschließlich die Einnahmen aus der Finanzierungstätigkeit, um ein klares Bild der finanziellen Leistungsfähigkeit des Staates zu geben.",
      "Der Nettofinanzierungssaldo wird einmal jährlich festgesetzt und bleibt für das gesamte Haushaltsjahr unverändert, unabhängig von wirtschaftlichen Schwankungen oder außerordentlichen Ereignissen.",
      "Im strukturellen Saldo werden lediglich die Ausgaben für soziale Wohlfahrt und öffentliche Investitionen berücksichtigt, um eine Überbewertung der Staatsausgaben zu vermeiden."
    ]
  }
]